<!DOCTYPE html>
<html lang="en">
<head>
	<title>Geschichtlicher Hintergrund und Perspektive in der &lsquo;Holocaust&rsquo;-Kontroverse || Arthur R. Butz</title>
<!-- #bbinclude "metatags.incl" -->
<meta charset="utf-8">
<meta id="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css" integrity="sha384-HSMxcRTRxnN+Bdg0JdbxYKrThecOKuH5zCYotlSAcp1+c8xmyTe9GYg1l9a69psu" crossorigin="anonymous">
<link rel="stylesheet" href="/_assets/css/butz.css" media="screen">
<!-- end bbinclude -->
</head>
<body>
<!-- #bbinclude "header.incl" -->
<header class="header">
	<a href="https://www.historiography-project.com/index.php" title="The Holocaust Historiography Project"><img src="/_assets/images/hhlogo2.png" alt="The Holocaust Historiography Project" height="85"></a>
</header>
<main class="container-fluid">
	<div class="row">
	<article class="col-md-10">
<!-- end bbinclude -->
<!-- #bbinclude "heading.incl" -->
<nav id="nav-ab"></nav><h1>Arthur R. Butz archive</h1><hr>
<!-- end bbinclude -->
		<h2>
			Geschichtlicher Hintergrund und Perspektive in der 'Holocaust'-Kontroverse
		</h2>
		<address> Von Prof. Dr. Arthur R. Butz <br>
		Quelle: <a href="https://www.vho.org/"><i>Vierteljahreshefte f&uuml;r freie Geschichtsforschung</i></a> 3(4) (1999), S. 391-410. </address>
		<hr>
		<blockquote>
			<p>
				Anfang Oktober 1999 erschienen in vielen Zeitungen der Welt Meldungen, denen zufolge die britische Historikerin Barbara Rogers im britischen Zentralarchiv in London einen Geheimbericht des britischen Au&szlig;enministeriums gefunden hat, der beweist, da&szlig; die Westalliierten bereits gegen Ende 1942 &uuml;ber &quot;Auschwitz&quot; informiert worden seien. Am 8. Dezember 1942 sei US-Pr&auml;sident Franklin D. Roosevelt mit Vertretern der j&uuml;dischen Gemeinschaft der USA zusammengetroffen. Der dabei verfa&szlig;te Bericht erw&auml;hnt, &raquo;<i>da&szlig; Geb&auml;ude an der ehemaligen russischen Grenze von den Deutschen als Gaskammern genutzt werden, in denen Tausende von Juden get&ouml;tet werden.</i>&laquo; (<i>N&uuml;rnberger Nachrichten,</i> 4.10.1999). Dieser Pressebericht vervollst&auml;ndigt jene Darstellung von Prof. Dr. Richard Breitman in seinem j&uuml;ngst erschienenen Buch <i>Staatsgeheimnisse. Die Verbrechen der Nazis &mdash; von den Alliierten toleriert</i> (Blessing, M&uuml;nchen 1999), in dem Breitman all jene Details zusammentrug, die darauf hinweisen, da&szlig; die Westalliierten von allerlei antifaschistischen und j&uuml;dischen Organisationen fr&uuml;hzeitig und detailliert &uuml;ber das &quot;informiert&quot; wurden, was diese Organisationen die Westalliierten glauben machen wollten. Da&szlig; die Westalliierten aber dennoch nicht reagierten &mdash; etwa indem sie es unterlie&szlig;en, &quot;Auschwitz&quot; zu bombardierten oder lautstarken &ouml;ffentlichen Protest zu erheben &mdash;, bringt nicht nur den j&uuml;dischen Autor Breitman zunehmend in Rage. Diese &quot;Enth&uuml;llungen&quot; sind jedoch weder neu noch &uuml;berzeugend, da sie in kaum zu &uuml;berbietender Einseitigkeit all jene Fakten ausblenden, die die westalliierten Geheimdienste und Regierungen damals zur &Uuml;berzeugen kommen lie&szlig;en, da&szlig; die ihnen zugespielten &quot;Informationen&quot; nichts weiter sind als Propagandam&auml;rchen. Anstatt das Rad ein zehntes Mal zu erfinden, drucken wir als Erwiderungen auf diese erneuten unwissenschaftlichen Einseitigkeiten einen Beitrag von Prof. Dr. Arthur R. Butz erstmals in deutscher &Uuml;bersetzung ab, der im Jahr 1982 verfa&szlig;t wurde. Darin wird &uuml;berzeugend dargelegt, warum bei einer umfassenden, allseitigen Betrachtung der wichtigsten historischen Argumente f&uuml;r und wider den sogenannten &quot;Holocaust&quot; die Behauptung absurd erscheinen mu&szlig;, auch die Alliierten seien aufgrund unterlassener Hilfeleistung an dieser Katastrophe mitschuldig.
			</p>
		</blockquote>
		<hr>
		<h3>
			Einleitung
		</h3>
		<p>
			Wenn wir bei der Diskussion &uuml;ber irgendein Thema jemandem vorhalten, er sehe vor lauter B&auml;umen den Wald nicht mehr, unterstellen wir ihm eine ganz spezifische intellektuelle Schw&auml;che. Wir behaupten durchaus nicht, er sei inkompetent, oder seine Ansichten zum er&ouml;rterten Thema seien falsch oder unma&szlig;geblich. Sie m&ouml;gen sehr wohl das Ergebnis tiefsch&uuml;rfender und scharfsinniger Untersuchungen sein, die einem jeden zur Ehre gereichen w&uuml;rden. Der Ausdruck &quot;vor lauter B&auml;umen den Wald nicht mehr sehen&quot; bedeutet, da&szlig; der Betreffende sich so sehr in Einzelheiten verliert, da&szlig; er nicht mehr imstande ist, den Gegenstand seiner &Uuml;berlegungen in einen gr&ouml;&szlig;eren Zusammenhang einzuordnen; w&uuml;rde man ihn von einer h&ouml;heren Perspektive aus betrachten, so lie&szlig;en sich viele der mit dem Thema verkn&uuml;pften Schwierigkeiten auf einen Schlag l&ouml;sen.
		</p>
		<p>
			Als ich vor drei Jahren erstmals als Redner bei einer Konferenz des Institute for Historical Review auftrat, griff ich dieses Problem ausdr&uuml;cklich auf. Ich wies auf ein Argument hin, welches auf Seite 3 meines Buchs <i>Der Jahrhundertbetrug</i> steht und, konsequent verfolgt, einen gro&szlig;en Teil meiner Studie &uuml;berfl&uuml;ssig gemacht h&auml;tte:[1]
		</p>
		<blockquote>
			<p>
				&raquo;Der einfachste stichhaltige Grund, der Judenvernichtungsbehauptung gegen&uuml;ber skeptisch zu sein, ist:
			</p>
			<p class="text-center">
				Nach Kriegsende waren sie noch da!&laquo;
			</p>
		</blockquote>
		<p>
			W&auml;hrend der ganzen &quot;Holocaust&quot;-Kontroverse kehrten meine Gedanken immer wieder zu diesem Punkt zur&uuml;ck. Da&szlig; derma&szlig;en hitzig &uuml;ber den &quot;Holocaust&quot; gestritten, das eben erw&auml;hnte Argument aber nur h&ouml;chst selten vorgebracht wird, wirft Fragen auf, die einer n&auml;heren Untersuchung wert sind.
		</p>
		<p>
			Einerseits beweist die Tatsache, da&szlig; ich die obige sowie einige &auml;hnliche Erw&auml;gungen in meinem Buch sehr wohl angestellt habe,<i></i> da&szlig; ich nicht zu jenen geh&ouml;re, die vor lauter B&auml;umen den Wald nicht mehr sehen. Andererseits verliere ich mich an einigen Stellen meiner Studie so sehr in obskuren Einzelheiten, da&szlig; man mir diesen Fehler zumindest ansatzweise vorwerfen k&ouml;nnte. Dieses doppelgleisige Vorgehen stellt das Thema meines heutigen Referats dar. Einerseits m&ouml;chte ich den &quot;Wald&quot; zeigen, d.h. ich m&ouml;chte den &quot;Holocaust&quot; deutlicher als zuvor in den breiteren geschichtlichen Rahmen des zwanzigsten Jahrhunderts einbetten. Andererseits will ich darlegen, da&szlig; ein erheblicher Teil der in den letzten Jahren durchgef&uuml;hrten Forschungen, meine eigenen nicht ausgenommen, nebens&auml;chlich anmutenden Detailfragen gewidmet war. Ich werde, teilweise unter Bezugnahme auf historische Analogien, aufzeigen, da&szlig; dieses Beharren auf Einzelheiten unter den heutigen Umst&auml;nden durchaus gerechtfertigt und sogar n&ouml;tig sein mag, wir dadurch aber nicht den Blick auf die gro&szlig;en geschichtlichen Zusammenh&auml;nge verlieren d&uuml;rfen.
		</p>
		<h3>
			Gitta Sereny
		</h3>
		<p>
			Ein im <i>New Statesman</i> vom 2. November 1979 erschienener Artikel Gitta Serenys illustriert das eben Gesagte auf anschauliche Weise. Sereny f&uuml;hrte ein einziges Argument gegen meine Thesen ins Feld. W&auml;hrend sie ihr Buch <i>Into that Darkness</i> schrieb,[2] hatte sie in einem deutschen Gef&auml;ngnis Franz Stangl interviewt, den fr&uuml;heren Kommandanten von Treblinka (einem Durchgangslager, durch welches Warschauer Juden geschleust wurden). Sie schrieb:
		</p>
		<blockquote>
			<p>
				<i>&raquo;Ich unterhielt mich im Gef&auml;ngnis wochenlang mit Stangl; ich sprach mit seinen ehemaligen Untergebenen und ihren Familien. Ich sprach mit Menschen, die Zeugen der Geschehnisse in Polen gewesen waren, auch wenn sie pers&ouml;nlich nichts damit zu tun hatten. Und ich sprach mit einigen der sehr wenigen &Uuml;berlebenden. Butz behauptet in seinem Buch, da&szlig; diese Menschen &mdash; und es waren Hunderte –, die ihre Verstrickung in den Ausrottungsvorgang eingestanden, dies taten, um sich als Gegenleistung m&ouml;glichst milde Strafen einzuhandeln. Aber jene, mit denen ich mich unterhielt, hatten ihre Prozesse bereits hinter sich. Viele hatten ihre Strafen schon verb&uuml;&szlig;t, und das Gespr&auml;ch mit mir konnte keinem von ihnen etwas anderes einbringen als Schimpf und Schande. Stangl selbst wollte nichts weiter mehr als sprechen und dann sterben. Und Stangl ist tot. Aber wenn</i> […] <i>Butz</i> […] <i>tats&auml;chlich an der Wahrheit interessiert w&auml;re, st&uuml;nden ihm Stangls Frau und viele andere zur Verf&uuml;gung, um Zeugnis abzulegen.&laquo;</i>
			</p>
		</blockquote>
		<p>
			Obwohl dieser Punkt eher nebens&auml;chlich ist, will ich doch darauf verweisen, da&szlig; Sereny Stangls w&auml;hrend der Gespr&auml;che ge&auml;u&szlig;erte Hoffnungen falsch gedeutet hat. Wie sie in ihrem Buch selbst festh&auml;lt, hatte er Berufung gegen seine Verurteilung zu lebenslanger Haft eingelegt; er wollte also offensichtlich aus dem Gef&auml;ngnis herauskommen, ehe er starb.
		</p>
		<p>
			Jemand, der sich auch nur fl&uuml;chtig mit der Treblinka-Legende befa&szlig;t hat und beispielsweise wei&szlig;, da&szlig; man zur &quot;Vergasung&quot; in jenem Lager angeblich die Abgase erbeuteter russischer Panzer und Lastwagen einsetzte, mu&szlig; sich im klaren dar&uuml;ber sein, da&szlig; die Bemerkungen Serenys &uuml;ber ihre Gespr&auml;che mit Stangl bar jeden historischen Wertes sind. Doch auch wer solch gesunden Skeptizismus an den Tag legt, wird wohl in den meisten F&auml;llen eine tr&uuml;gerische Erkl&auml;rung f&uuml;r G. Serenys Bericht &uuml;ber ihre Gespr&auml;che mit Stangl liefern. Beispielsweise wird er behaupten oder andeuten, da&szlig; Sereny schlicht und einfach l&uuml;gt und da&szlig; Stangl die ihm in den Mund gelegten &Auml;u&szlig;erungen niemals von sich gegeben hat. M&ouml;glicherweise wird er auch den Verdacht &auml;u&szlig;ern, Stangl sei bestochen oder gefoltert worden. Da&szlig; solche Erkl&auml;rungsversuche in die Irre f&uuml;hren, l&auml;&szlig;t sich leicht erkennen, wenn man nicht so sehr den Inhalt der Aussagen Stangls betrachtet als den historischen Hintergrund, vor dem sie erfolgt sind. Stangl war bereits ein alter Mann. F&uuml;nfundzwanzig Jahre lang hatte er immer nur dieselben Schreckensgeschichten &uuml;ber Treblinka geh&ouml;rt. Nat&uuml;rlich hatte er zun&auml;chst im stillen dar&uuml;ber gelacht. Dann gew&ouml;hnte er sich nach und nach daran, in einer Welt zu leben, in der solche Geschichten niemals &ouml;ffentlich in Frage gestellt wurden. Vielleicht mag er &mdash; wie es unter solchen Verh&auml;ltnissen gelegentlich geschieht &mdash; mit der Zeit selbst begonnen haben, daran zu glauben; freilich kann es auch sein, da&szlig; er in seinem Innersten weiterhin davon &uuml;berzeugt war, fast alles sei nur Lug und Trug. Wir werden es wohl kaum je erfahren, doch jedenfalls war sich der ungl&uuml;ckliche Greis bewu&szlig;t, da&szlig; er bei seinen Begegnungen mit der Journalistin Sereny wirklich keinen Nutzen davon haben konnte, die Treblinka-Legende in Abrede zu stellen. Ich bin mir fast sicher, da&szlig; Gitta Sereny Stangls Aussagen mehr oder weniger korrekt wiedergegeben hat. Selbstverst&auml;ndlich machte er f&uuml;r sich selbst allerlei mildernde Umst&auml;nde geltend, doch was h&auml;tte es ihm geholfen, Sereny gegen&uuml;ber die Vergasungen als Mythos abzutun?
		</p>
		<p>
			Ich schrieb dem <i>New Statesman</i> also eine Entgegnung, die er nicht abdruckte, die aber im <i>Journal of Historical Review</i> publiziert wurde:[3]
		</p>
		<blockquote>
			<p>
				&raquo;Der entscheidende Punkt ist, da&szlig; solche Aussagen vermutlich eher im Hinblick auf pers&ouml;nliche Interessen als auf die historische Wahrheit erfolgen Bei einem Proze&szlig; geht es um einen ganz spezifischen Tatbestand, den das Gericht zu Beginn grunds&auml;tzlich als ungekl&auml;rt betrachten sollte. Doch die These von der Judenausrottung wurde in der Praxis bei keinem der einschl&auml;gigen Prozesse je als ungekl&auml;rt betrachtet, und bei manchen war es nach der Proze&szlig;ordnung ausdr&uuml;cklich untersagt, sie anzuzweifeln. Es ging stets nur um die pers&ouml;nliche Verantwortung der Angeklagten, niemals um die Tat als solche. Unter diesen Umst&auml;nden waren die &quot;Gest&auml;ndnisse&quot; von Deutschen, die allerdings regelm&auml;&szlig;ig ihre pers&ouml;nliche Schuld bestritten oder mildernde Umst&auml;nde beanspruchten, die einzige unter diesen Umst&auml;nden m&ouml;gliche Verteidigung.
			</p>
			<p>
				Diese Taktik ist nicht ganz dasselbe wie ein Kuhhandel zwischen Anklage und Verteidigung, doch handelt es sich um einen damit verwandten Vorgang. Es ging ganz einfach darum, dem Gericht eine Geschichte zu erz&auml;hlen, die es akzeptieren konnte. Dieses logische Dilemma ist unumg&auml;nglich, sobald der Angeklagte beschlossen hat, den &quot;Proze&szlig;&quot; ernstzunehmen. Will er dem Gef&auml;ngnis entgehen, so darf er die Legende nicht bestreiten.
			</p>
			<p>
				Sehr zu Unrecht macht die Sereny geltend, bei einer Verurteilung zu lebenslanger Haft bestehe dieses Dilemma nicht mehr. Strebt der Verurteilte n&auml;mlich eine Begnadigung oder eine Milderung des Strafma&szlig;es an, darf er das vom Gericht als wahr Festgelegte nicht in Abrede stellen, denn damit kommt er seinem Ziel nicht n&auml;her. Beispielsweise waren dem Angeklagten Robert Mulka beim Frankfurter Auschwitz-Proze&szlig; von 1963 bis 1965 derma&szlig;en grauenhafte Untaten zur Last gelegt worden, da&szlig; viele seine Strafe von 14 Jahren Zuchthaus als unangebracht milde r&uuml;gten. Dann geschah etwas, das jeden Uneingeweihten heftig &uuml;berraschten mu&szlig;te: Mulka wurde ganze vier Monate sp&auml;ter ohne viel Aufhebens auf freien Fu&szlig; gesetzt. H&auml;tte er bei seinem Proze&szlig; oder danach erkl&auml;rt, er wisse ganz genau, da&szlig; es in Auschwitz keine Ausrottungsaktionen gab &mdash; was der Wahrheit entsprochen h&auml;tte –, so w&auml;re er im ersten Fall zu lebenslanger Haft verurteilt worden und h&auml;tte im zweiten Fall seine 14 Jahre bis zum letzten Tag absitzen m&uuml;ssen, falls er &uuml;berhaupt so lange gelebt h&auml;tte.
			</p>
			<p>
				Auch wenn man dies allgemein nicht wei&szlig;, gab es viele solcher F&auml;lle; die Untersuchung des Themas ist mit gro&szlig;en Schwierigkeiten verbunden.[4] In keinem einzigen Fall h&auml;tte es dem Betroffenen pers&ouml;nlichen Nutzen gebracht, die Ausrottungsaktionen zu bestreiten. Dies war nicht der Weg, um aus dem Gef&auml;ngnis herauszukommen.&laquo;
			</p>
		</blockquote>
		<table class="pull-right">
			<tr>
				<td><img src="/_assets/images/pubweb/Image25.jpg" width="225" height="330" alt=""></td>
			</tr>
			<tr>
				<td><i>Immer noch un&uuml;bertroffen. <br>
				Eine &uuml;berarbeitete Neuauflage<br>
				wird z.Zt. geplant von VHO,<br>
				Postbus 60, B-2600 Berchem 2, <br>
				Belgien</i></td>
			</tr>
		</table>
		<p>
			Wenn man sich bei einer Debatte rein defensiv verh&auml;lt und damit begn&uuml;gt, die Argumente der Gegenseite zu kontern, dann halte ich dies weiterhin f&uuml;r die richtige Antwort auf die Auslassungen der Sereny. Als ich diese Zeilen niederschrieb, hielt ich sie zun&auml;chst f&uuml;r ausreichend, doch dann ging mir j&auml;h ein Licht auf, und ich begriff die Absurdit&auml;t der ganzen Sache angesichts des zeitgeschichtlichen Hintergrunds, auf dem sich die Diskussion abspielte. Man schrieb das Jahr 1979, nicht das Jahr 1942, und die Sereny wollte die Leser des <i>New Statesman</i> von der Wahrheit der Ausrottungsgeschichten &uuml;berzeugen, indem sie sich auf die Erkl&auml;rungen eines einsamen alten Mannes berief! Ich erweiterte meinen Brief also um den folgenden Abschnitt:
		</p>
		<blockquote>
			<p>
				&raquo;Wir brauchen keine &quot;Gest&auml;ndnisse&quot;, um herauszufinden, da&szlig; Dresden und Hiroshima tats&auml;chlich bombardiert worden sind oder da&szlig; als Vergeltung f&uuml;r den Mord an Heydrich in Lidice Geiseln erschossen wurden. Bei der behaupteten Judenvernichtung geht es nicht um einige einzelne Morde, sondern um Ereignisse von kontinentalem Ausma&szlig; und von dreij&auml;hriger Dauer, die Millionen von Opfern gefordert haben sollen. Wie l&auml;cherlich ist doch da die Haltung der Verfechter der Legende, die letzten Endes ihre Behauptungen stets mit &quot;Gest&auml;ndnissen&quot; zu untermauern versuchen, welche in einer nun seit 35 Jahren andauernden Atmosph&auml;re der Hysterie, der Zensur, der Einsch&uuml;chterung, der Verfolgung und des glatten Rechtsbruchs abgelegt worden sind.&laquo;
			</p>
		</blockquote>
		<p>
			Mit anderen Worten: Gitta Sereny versuchte in ihrem 1979 abgefa&szlig;ten Artikel die Realit&auml;t der behaupteten Ungeheuerlichkeiten mit dem zu beweisen, was ihr ein seelisch gebrochener alter Mann im Gef&auml;ngnis erz&auml;hlt hatte! Ebensogut k&ouml;nnte man behaupten, New York sei 1950 von Zigeunern niedergebrannt worden, und als Beweis die Gest&auml;ndnisse von Zigeunern anf&uuml;hren, die damals dort lebten!
		</p>
		<p>
			Nat&uuml;rlich w&uuml;rde Sereny erwidern, ich greife lediglich eines ihrer Argumente heraus und tue so, als sei dies ihr einziges. Ich will ja gar nicht bestreiten, da&szlig; sie noch wesentlich mehr zu sagen hat, doch grunds&auml;tzlich hat mein Einwand Bestand. Ein namhaftes Blatt hat Gitta Sereny viel Platz einger&auml;umt, um Argumente darzulegen, die als Beweis f&uuml;r das Behauptete nie und nimmer ausreichen. W&auml;ren die europ&auml;ischen Juden tats&auml;chlich ausgerottet worden, so m&uuml;&szlig;te man nicht zu dergleichen Zuflucht nehmen.
		</p>
		<p>
			Als ich Robert Faurisson 1980 traf, begl&uuml;ckw&uuml;nschte er mich zu meinem Hinweis darauf, da&szlig; wir keine Prozesse ben&ouml;tigen, um an tats&auml;chliche geschichtliche Ereignisse (Hiroshima, Lidice etc.) zu glauben, und bedauerte, da&szlig; er nicht selbst auf diesen Gedanken verfallen war. Dies konnte ich sehr gut verstehen, denn ungef&auml;hr zu dem Zeitpunkt, als die Sereny ihren Artikel schrieb, rief mich ein Unbekannter an und konfrontierte mich mit einer Frage, die ich mir zu meinem Bedauern zuvor niemals gestellt hatte: Warum unternahmen die au&szlig;erhalb des Einflu&szlig;bereichs der Achsenm&auml;chte t&auml;tigen Judenorganisationen, die unentwegt &uuml;ber &quot;Ausrottung&quot; und &quot;Massenmord&quot; wehklagten, nichts, um die unter Hitlers Herrschaft lebenden Juden vor dem ihnen drohenden deutschen Umsiedlungsprogramm zu warnen? Man erz&auml;hlt uns doch immer wieder, die Juden h&auml;tten ihre Sachen gepackt, sich willig deportieren lassen und die Lager betreten, ohne zu ahnen, da&szlig; ihnen dort der Tod bevorstand. Dieser Aspekt der Legende ist nat&uuml;rlich notwendig, weil man sonst nicht erkl&auml;ren kann, da&szlig; es nur sehr selten entschlossenen Widerstand gegen die Deportationen gab (auf S. 141f. meines Buchs streife ich diesen Punkt zwar, jedoch ohne seine ganze Tragweite hervorzuheben[5]).
		</p>
		<p>
			Die allgemeinen Lehren, die wir aus diesen beiden Episoden zu ziehen haben, bilden das Thema meines Vortrags. Wir erkennen, da&szlig; das Problem in beiden F&auml;llen eine zeitweilige Kurzsichtigkeit war, unter der nicht nur die Gralsh&uuml;ter der Legende, sondern &mdash; und dies kann nicht genug hervorgehoben werden &mdash; auch die Revisionisten litten. Diese waren so sehr mit der Untersuchung der B&auml;ume besch&auml;ftigt, da&szlig; sie einen Ansto&szlig; von au&szlig;en brauchten, um zu bemerken, in was f&uuml;r einem Walde sie eigentlich wandelten. Dies l&auml;&szlig;t sich nicht mit individueller Schw&auml;che erkl&auml;ren. Es ist die Folge der geschichtlichen Umst&auml;nde, in denen wir heute leben. Ich werde versuchen, diese Umst&auml;nde n&auml;her zu charakterisieren und dann aufzuzeigen, wie wir mit ihnen umgehen sollten. Dabei unternehme ich einerseits den Versuch, darzustellen, wie die Nachwelt diese Fragen vermutlich beurteilen wird, andererseits unterbreite ich einige Vorschl&auml;ge f&uuml;r eine praktische Argumentation in dieser Kontroverse.
		</p>
		<h3>
			Die Konstantinische Schenkung
		</h3>
		<p>
			Die &raquo;<i>Konstantinische Schenkung</i>&laquo; ist die ber&uuml;hmteste F&auml;lschung der europ&auml;ischen Geschichte. Sie tauchte zuerst um das Jahr 800 auf. Angeblich wurde dieses Dokument von Kaiser Konstantin I (288?-337) eigenh&auml;ndig niedergeschrieben. Es enth&auml;lt die z&auml;hlebige, aber jeden reellen Hintergrunds entbehrende Legende von der Bekehrung Konstantins sowie seiner Taufe durch Papst Sylvester I. Der wichtigste Punkt ist die Abtretung der weltlichen Macht &uuml;ber &raquo;<i>die Stadt Rom sowie alle Provinzen, Ortschaften und Staaten Italiens sowie der westlichen Regionen</i>&laquo; an den Papst. Die Urkunde legt ferner fest, da&szlig; der Papst &raquo;<i>auch die Herrschaft &uuml;ber die vier gro&szlig;en heiligen St&auml;tten Alexandria, Antiochien, Jerusalem und Konstantinopel</i>&laquo; erh&auml;lt, und r&auml;umt ihm verschiedene zus&auml;tzliche Privilegien ein. Um jeden Zweifel an der Ernsthaftigkeit der Schenkung zu zerstreuen, wird ferner ausgef&uuml;hrt, Konstantin erkl&auml;re seine Absicht, seine eigene Hauptstadt &raquo;<i>in die Provinz Byzanz</i>&laquo; zu verlagern, &raquo;<i>wo eine Stadt entstehen soll, die Unseren Namen tr&auml;gt</i> […]<i>, denn wo nach dem Willen des Himmlischen Kaisers die Priester herrschen sollen und das Oberhaupt der Christlichen Religion walten soll, da darf kein irdischer Kaiser regieren.</i>&laquo;
		</p>
		<p>
			H&ouml;chst aufschlu&szlig;reich ist, da&szlig; die Echtheit dieses Dokuments vor dem 15. Jahrhundert nur sehr selten in Frage gestellt wurde. Dabei h&auml;tten doch zwei Punkte von vorne herein Zweifel daran aufkeimen lassen m&uuml;ssen: Erstens existierte gem&auml;&szlig; den im Mittelalter weitverbreiteten Legenden und Geschichten sowie laut der Urkunde selbst die Stadt, welche Konstantin auf dem Gel&auml;nde des alten Byzanz gr&uuml;ndete und die sp&auml;ter nach ihm den Namen Konstantinopel erhielt, zu jenem Zeitpunkt &uuml;berhaupt noch nicht, schon gar nicht als einer der heiligsten Orte der Christenheit. Zweitens &mdash; und hier ist die Parallele zur &quot;Holocaust&quot;-Geschichte offenkundig &mdash; dauerte die kaiserliche Herrschaft in Italien allen w&auml;hrend des ganzen Mittelalters verf&uuml;gbaren Quellen und Berichten zufolge zur Zeit Konstantins und Sylvesters sowie ihrer unmittelbaren Nachfolger an.
		</p>
		<p>
			Da&szlig; man die Schenkung so lange nicht als F&auml;lschung erkannte, ging gewi&szlig; nicht auf mangelndes Interesse oder ihre geringe Bedeutung zur&uuml;ck. Ein zentrales politisches Thema des Mittelalters war die Kontroverse &uuml;ber das Machtverh&auml;ltnis zwischen dem Papst und dem Kaiser des Heiligen R&ouml;mischen Reiches; an dieser Debatte nahmen gro&szlig;e Geister teil, und die Schenkung war eines der Schl&uuml;sselargumente der Papstanh&auml;nger. Sogar Dante (1265-1321), ein ausgesprochener Gegner der weltlichen Macht des Heiligen Stuhles, erw&auml;hnte und beklagte die Schenkung in seinem <i>Inferno</i> (19. Gesang, Verse 115-117):
		</p>
		<blockquote>
			<p class="text-center">
				Ahi, Constantin, di quanto mal fu matre <br>
				non la tua conversion, ma quella dote <br>
				che da te prese il primo ricco patre! <br>
				Ach Konstantin, welches gro&szlig;e &Uuml;bel hatte zur Mutter <br>
				Nicht deine Bekehrung, sondern jene Schenkung <br>
				Die der erste reiche Vater von dir erhielt!
			</p>
		</blockquote>
		<p>
			So wurde diese F&auml;lschung bei den Kontroversen &uuml;ber die Macht des Kaisers und des Papstes jahrhundertelang kaum je in Frage gestellt, obgleich sie so plump und anachronistisch war, wie es ein Brief mit der angeblichen Unterschrift George Washingtons gewesen w&auml;re, in dem dieser der Methodistenkirche &raquo;<i>die Vollmacht zur Herrschaft &uuml;ber Washington, D.C., sowie die ihm unterstellten Gebiete Nordamerikas</i>&laquo; erteilt h&auml;tte!
		</p>
		<p>
			Die ersten an der Echtheit der Urkunde ge&auml;u&szlig;erten Zweifel waren bezeichnenderweise eher einf&auml;ltig, trafen nicht den Kern der Sache, waren tendenzi&ouml;s oder abschweifend. Oft wurde, wie von Dante, nicht die historische Realit&auml;t der Schenkung, sondern nur deren W&uuml;nschbarkeit in Frage gestellt. In der Mitte des 12. Jahrhunderts ritt die Reformbewegung Arnold von Brescias eine Attacke gegen die ganze Legende von Sylvester und der Schenkung, und zwar mit dem Argument, Konstantin sei bereits Christ gewesen, als er Sylvester begegnete. Unter den papstfeindlichen Gibellinen Deutschlands entstand um 1200 die Legende, die Engel h&auml;tten, als Konstantin die Schenkung machte, laut geklagt: &raquo;<i>Ach, ach, an diesem Tage ward Gift in Gottes Kirche getr&auml;ufelt.</i>&laquo; Die Anh&auml;nger des Papstes hielten dem entgegen, gewi&szlig; habe man ein Weinen geh&ouml;rt, doch habe es vom Teufel herger&uuml;hrt, der sich verkleidet habe, um die Menschen zu t&auml;uschen. Andere warfen ein, die Schenkung sei nicht g&uuml;ltig, weil Konstantin der Arianischen Ketzerei zugeneigt habe, oder weil sie ohne Zustimmung des Volkes erfolgt sei, oder weil Konstantin nur f&uuml;r sich selbst und nicht f&uuml;r seine Nachfolger auf die Macht verzichtet habe. Wiederum andere drehten den Spie&szlig; um und benutzten die Schenkung, um den Papst anzugreifen: sie beweise, da&szlig; dessen Vorherrschaft nicht auf Gott, sondern auf den Kaiser zur&uuml;ckgehe. Dieses letztgenannte Argument wurde bis zur Mitte des 15. Jahrhunderts von den antipapistischen Kr&auml;ften immer wieder ins Feld gef&uuml;hrt. Um 1200 hatten zwei Schriftsteller darauf hingewiesen, da&szlig; die kaiserliche Macht in Italien auch nach der angeblichen Schenkung ununterbrochen bestanden hatte, aber ihre Auslassungen umgingen den Kern der Frage, und sie legten keine eindeutigen Schlu&szlig;folgerungen dar. So hatten diese Schriften keinen Einflu&szlig; auf den k&uuml;nftigen Gang der Kontroverse.
		</p>
		<p>
			Es dauerte bis zum Jahre 1433, ehe eine solid fundierte Kritik der Schenkung erschien, und zwar nicht von einem Papstgegner, sondern von jemandem, den man als liberalen Reformer innerhalb der Kirche bezeichnen k&ouml;nnte. Johannes von Kues, auch Cusanus genannt, Dekan von St. Florinus in Koblenz, unterbreitete zu H&auml;nden des Konzils von Basels eine Kritik der Schenkung, in der er die &uuml;berw&auml;ltigenden historischen Beweise gegen jegliche Macht&uuml;bertragung vom Kaiser auf den Papst w&auml;hrend der Zeit Konstantins und Sylvesters oder unmittelbar danach darlegte.
		</p>
		<p>
			Cusanus’ Schrift <i>De concordantia catholica</i> erwies sich nicht als besonders folgenreich, teils wegen ihres trockenen und leidenschaftslosen Tons, teils weil sie von Lorenzo Vallas 1440 erschienenen Abhandlung <i>De falso credita et ementita Constantini donatione</i> in den Schatten gestellt wurde. Valla werden die gr&ouml;&szlig;ten Verdienste um die Entlarvung des Schwindels zugeschrieben: Zun&auml;chst konnte er sich neben seinen eigenen bemerkenswerten Talenten auch auf die Studie Cusanus’ st&uuml;tzen; ferner bestach seine Abhandlung durch ihre stilistischen Qualit&auml;ten und ihre Leidenschaftlichkeit, und schlie&szlig;lich erlebte die Druckkunst bald darauf einen ungeheuren Aufschwung, und die Anh&auml;nger der Reformation lie&szlig;en die Schrift in verschiedenen &Uuml;bersetzungen in hoher Auflage verbreiten.
		</p>
		<p>
			Vallas Methode bestand darin, die Schenkung von jeder m&ouml;glichen Perspektive aus zu hinterfragen. Zuerst betrachtete er die Angelegenheit vom Standpunkt Konstantins, &raquo;<i>eines Mannes, der aus Herrschsucht Krieg gegen die Nationen gef&uuml;hrt und Freunde sowie Verwandte in einem Bruderzwist befehdet hatte, um sie ihrer Macht zu berauben</i>&laquo; und dann angeblich &raquo;<i>aus reiner Gro&szlig;z&uuml;gigkeit einem anderen die Stadt Rom, seinen Heimatort, das Haupt der Welt, die K&ouml;nigin der Staaten, abtrat</i> […] <i>und sich von dort in ein bescheidenes St&auml;dtchen, Byzanz, zur&uuml;ckzog</i>&laquo;. Schon nach wenigen Seiten kommt dem Leser die Geschichte von der Schenkung ganz unglaubhaft vor, doch die Abhandlung umfa&szlig;t in ihrer englischen &Uuml;bersetzung um die 80 Seiten, so da&szlig; wir es mit einem klassischen Fall von &quot;overkill&quot; zu tun haben. Valla st&uuml;tzte Cusanus’ Argument, da&szlig; die Macht&uuml;bergabe &uuml;berhaupt nicht stattgefunden habe, mit dem Hinweis auf die r&ouml;mischen M&uuml;nzen jener Zeit, die im Namen von Kaisern und nicht von P&auml;psten herausgegeben worden waren. Er analysierte ferner die Sprache und den Wortschatz der Schenkungsurkunde und bewies, da&szlig; sie nicht dem Latein der Konstantinischen Epoche entsprach. Solche Methoden waren damals revolution&auml;r.
		</p>
		<p>
			Valla war kein selbstloser Gelehrter. Als er die Abhandlung verfa&szlig;te, stand er als Sekret&auml;r in den Diensten Alfonsos von Aragon, der sich mit dem Papst um die Herrschaft &uuml;ber Neapel stritt. Er machte kein Hehl aus seiner Auffassung, da&szlig; die weltliche Macht des Papstes von &Uuml;bel sei und abgeschafft geh&ouml;re. Dennoch stellt Vallas Abhandlung einen Meilenstein in der Entstehung der historischen Kritik dar, und ich meine, da&szlig; die Auseinandersetzung mit ihr f&uuml;r jene, die sich heute die &quot;Entlarvung des V&ouml;lkermord-Mythos&quot; zum Ziel gesetzt haben, von h&ouml;chstem Nutzen ist.
		</p>
		<img src="/_assets/images/pubweb/Image26.gif" class="pull-right" width="225" height="345" alt="">
		<p>
			Wohl endete noch 1458 in Stra&szlig;burg ein Mann auf dem Scheiterhaufen, weil er die Echtheit der Schenkung bestritten hatte, doch fand Vallas These bei den Gebildeten von Anfang an viel Beifall, obgleich sie lange Zeit nicht gedruckt wurde. Als man das Jahr 1500 schrieb, machte es den Anschein, als sei die Legende erledigt; da&szlig; die Kontroverse &uuml;ber die Natur des Papsttums damals schon stark abgeflaut war, mag dazu beigetragen haben. Wenn die bald darauf aufkommende Reformation Vallas Abhandlung weidlich gegen das Papsttum ausschlachtete, so hatte dies ironischerweise den Effekt, da&szlig; sich wieder Verteidiger der Legende zu Wort meldeten. Auf der reformierten Seite erkl&auml;rte Martin Luther 1547, Vallas Schrift habe ihn davon &uuml;berzeugt, da&szlig; der Papst die Verk&ouml;rperung des Antichrist sei. Auf der katholischen Seite attackierte Steuchus, Bibliothekar des Vatikan, Vallas Abhandlung mit recht guten Argumenten, und bald darauf kam jene auf den Index. Um 1600 war die Legende dann endg&uuml;ltig erledigt, als der gro&szlig;e katholische Historiker Baronius erkl&auml;rte, die Unechtheit der Schenkung sei nachgewiesen.
		</p>
		<p>
			Diese kurze &Uuml;bersicht wirft zumindest zwei grundlegende Fragen auf. Zun&auml;chst einmal haben wir festgehalten, da&szlig; der betr&uuml;gerische Charakter der Schenkung ganz offenkundig erscheint, weil ja die Macht gar nie vom Kaiser auf den Papst &uuml;bergegangen ist &mdash; warum hat es dann so lange gedauert, bis der Schwindel aufflog?
		</p>
		<p>
			Meiner Ansicht nach w&auml;re es vor der Renaissance aus politischen Gr&uuml;nden nicht m&ouml;glich gewesen, die sich gebieterisch aufdr&auml;ngenden Schlu&szlig;folgerungen hinsichtlich der Schenkung &ouml;ffentlich zu ziehen. Gewichtige politische und wirtschaftliche Interessen lassen sich nur schwer mit logischen Argumenten schachmatt setzen, m&ouml;gen letztere auch noch so wohlfundiert und &uuml;berzeugend sein. Die beiden naheliegendsten Antworten auf die Frage lauten so: Erstens gewann durch die Renaissance die Wissenschaft in Europa an Qualit&auml;t, und zweitens leitete die Renaissance Wasser auf die M&uuml;hlen der Papstgegner. Ich glaube, da&szlig; diese Antworten richtig sind, nur darf man nicht unterstellen, die Menschen des Mittelalters h&auml;tten grunds&auml;tzlich nicht gen&uuml;gend Scharfsinn besessen, um den Betrug zu durchschauen. Die politischen Entwicklungen der Zeit, die auf das Mittelalter folgte, waren entscheidend, denn nun konnte man das Offenkundige ohne Gefahr beim Namen nennen und sogar noch davon profitieren.
		</p>
		<p>
			Wir k&ouml;nnen diese haupts&auml;chlich politische Erkl&auml;rung vertiefen, m&uuml;ssen uns aber davor h&uuml;ten, wieder in den alten Fehler zu verfallen und vor lauter B&auml;umen den Wald nicht mehr zu sehen. Was man von der Schenkung wu&szlig;te, war, da&szlig; der Papst aus ihr den Anspruch auf weltliche Macht ableitete und da&szlig; antipapistische Kreise das Dokument mit allen m&ouml;glichen Argumenten anfochten. Zwar war die r&ouml;mische Geschichte im Prinzip sehr gut erforscht, doch fehlte der &Ouml;ffentlichkeit weitgehend der Zugang zum vorhandenen Wissen. F&uuml;r diese auf den ersten Blick erstaunlich anmutende L&uuml;cke gibt es einfache Erkl&auml;rungen. Zun&auml;chst vertraten die P&auml;pste die herk&ouml;mmliche Position und entschieden selbst dar&uuml;ber, welche Fragen er&ouml;rtert werden durften und welche nicht; man konnte von ihnen schwerlich erwarten, da&szlig; sie eine Untersuchung der Urkunde vom historischen Standpunkt aus ermutigten. Andererseits mu&szlig;ten jene, welche die Echtheit der Schenkung bestritten, aufgrund ihrer politischen Au&szlig;enseiterposition bekannte Themen aufgreifen, wollten sie &uuml;berhaupt geh&ouml;rt werden. Dar&uuml;ber hinaus vertraten sie meist politische oder religi&ouml;se Interessen und waren keine geschulten Historiker, so da&szlig; ihr geschichtliches Wissen oft herzlich bescheiden war. Die eigentlichen Gelehrten aber waren &uuml;blicherweise auf kirchliche W&uuml;rdentr&auml;ger angewiesen, um ihren Lebensunterhalt bestreiten zu k&ouml;nnen. Somit herrschten g&uuml;nstige Voraussetzungen f&uuml;r die Herrschaft der &quot;politisch korrekten&quot; Dummheit.
		</p>
		<p>
			Die zweite fundamentale Frage, die wir aufwerfen wollen, lautet wie folgt: Wenn ein furchtloser und forschender Intellekt den betr&uuml;gerischen Charakter der Schenkung so leicht erkennen konnte, und wenn die politischen Entwicklungen die Diskussion immer ungef&auml;hrlicher machten, weshalb bedurfte es dann einer so langen Abhandlung wie derjenigen Vallas, um dem Mythos den Gnadensto&szlig; zu versetzen?
		</p>
		<p>
			Zur Beantwortung dieser Frage m&uuml;ssen wir Ursache und Wirkung ber&uuml;cksichtigen, denn diese lassen sich beim Vorliegen eines komplexen Sachverhalts nicht voneinander trennen. Rekapitulieren wir die Faktoren kurz:
		</p>
		<ol type="a">
			<li> das Ende der p&auml;pstlichen Macht in den Gebieten, die sich der Reformation zuwandten; </li>
			<li> die Entlarvung einer der Betr&uuml;gereien, auf die sich die p&auml;pstliche Macht gest&uuml;tzt hatte; </li>
			<li> die weite Verbreitung eines Buches, welches diese Betr&uuml;gerei blo&szlig;stellte. </li>
		</ol>
		<p>
			Die Rolle, welche Vallas Abhandlung bei diesen Entwicklungen spielte, gestattet uns, aufgrund des Inhalts dieser Schrift eine wohlbegr&uuml;ndete Hypothese aufzustellen. Vallas Abhandlung war weit ausf&uuml;hrlicher, als zum Beweis f&uuml;r seine These erforderlich gewesen w&auml;re. Sie enthielt intellektuellen Stoff von solcher Qualit&auml;t, da&szlig; ihr Durchbruch nicht aufzuhalten war. Liebhaber alter M&uuml;nzen kamen auf ihre Rechnung, Spezialisten der lateinischen Sprache und Grammatik f&uuml;hlten sich ermuntert, an der Debatte teilzunehmen, Experten auf dem Feld der r&ouml;mischen Geschichte betrachteten sich als angesprochen, Kirchenhistoriker wollten ihren Beitrag zur Diskussion leisten. Kurzum, redegewandte Zungen wurden gel&ouml;st, und dies vor dem Hintergrund gewaltiger politischer Umw&auml;lzungen.
		</p>
		<p>
			In einem 1979 gehaltenen Vortrag hob ich hervor, da&szlig; eine au&szlig;erhalb universit&auml;rer Kreise gef&uuml;hrte Kontroverse ein nicht zu untersch&auml;tzendes Mittel darstellt, um die akademischen Fachleute zu einer Stellungnahme zu heiklen Themen zu provozieren. Aufgrund meiner direkten Erfahrung als Universit&auml;tslehrer kann ich bezeugen, da&szlig; die typische Reaktion auf das Aufgreifen solch &quot;hei&szlig;er&quot; Fragen seitens eines grunds&auml;tzlich anst&auml;ndigen, aber von menschlichen Schw&auml;chen nicht freien Gelehrten darin besteht, sich mit allerlei Ausfl&uuml;chten vor der Diskussion zu dr&uuml;cken. Gewi&szlig; gibt es eine kleine Minderheit, die bewu&szlig;t l&uuml;gt und f&auml;lscht &mdash; es sind dies die Handlanger jener, die von der vorherrschenden These profitieren. Ger&auml;t diese These seitens einer anderen kleinen Minderheit unter Beschu&szlig;, so hat dies den zeitweiligen Effekt, da&szlig; ein wachsender Teil jener, die zuvor geschwiegen haben, ins Lager der bewu&szlig;ten L&uuml;gnern wechselt und in die Ha&szlig;ges&auml;nge gegen die H&auml;retiker einstimmt. Doch der anst&auml;ndige Durchschnittsakademiker, der seine Selbstachtung wahren und zugleich seine Rechnungen weiterhin bezahlen k&ouml;nnen m&ouml;chte, vermeidet das dornige Thema.
		</p>
		<p>
			Diese Haltung wird schwierig oder gar unm&ouml;glich, wenn immer mehr Vertreter des nicht akademisch gebildeten Volkes bohrende Fragen stellen. Wird die &ouml;ffentliche Meinung eines Tages un&uuml;berh&ouml;rbar, verwandelt sie sich in einen Faktor, der die Ketzerei verh&auml;ltnism&auml;&szlig;ig ungef&auml;hrlich macht. Die Popularisierung delikater Themen ist also durchaus ein Mittel, um jene, die sich eigentlich von Amtes wegen mit diesen befassen m&uuml;&szlig;ten, aus der Reserve zu locken oder gar zum Handeln anzuspornen.
		</p>
		<p>
			Ich fasse die wichtigsten Punkte nochmals zusammen: Einfache und schlagkr&auml;ftige Argumente gegen die Echtheit der Konstantinischen Schenkung, die von unserem Standpunkt aus schon im Mittelalter jedem h&auml;tten ins Auge springen m&uuml;ssen, wurden durch die damals herrschenden politischen Realit&auml;ten bereits im Keime erstickt. Vallas Abhandlung, die weit mehr ins Detail geht, als es uns notwendig scheinen mag, spielte eine entscheidende Rolle bei der Demontage der Legende, aber dieser Vorgang war unl&ouml;sbar mit politischen Entwicklungen verbunden, die sich zugunsten der These Vallas und ihrer freien Er&ouml;rterung auswirkten.
		</p>
		<h3>
			Die Analogien
		</h3>
		<p>
			Die Analogien zu unserer eigenen &quot;Holocaust&quot;-Legende sind fast zu naheliegend, als da&szlig; man sie noch umst&auml;ndlich hervorheben m&uuml;&szlig;te. Die Akademiker des Mittelalters sowie der Renaissance, die das Offensichtliche einfach nicht sahen, gemahnen peinlich an die Akademiker unserer Zeit. Einige Punkte bed&uuml;rfen jedoch der Vertiefung.
		</p>
		<p>
			Wir haben gesehen, da&szlig; die Legende von der Schenkung zu einer Zeit demontiert wurde, die f&uuml;r das Papsttum h&ouml;chst ung&uuml;nstig war, und dies legt eine weitere, offenkundige Analogie nahe, n&auml;mlich jene, da&szlig; die &quot;Holocaust&quot;-Legende in einer Zeit entlarvt werden wird, die f&uuml;r den Zionismus ung&uuml;nstig ist. Dieses Zusammentreffen zweier Entwicklungen ist logisch und unvermeidlich, doch sollte man auch auf seine riskanten Seiten hinweisen. F&uuml;r die Revisionisten wird es gef&auml;hrliche Versuchungen politischer und intellektueller Art mit sich bringen.
		</p>
		<p>
			W&auml;hrend ich diese Zeilen niederschrieb, hat der israelische Einfall im Libanon Menachem Begin zum unpopul&auml;rsten Mann und Israel zum unpopul&auml;rsten Staat der Welt gemacht. Man darf mit Fug und Recht sagen, da&szlig; diese Invasion viel Leid &uuml;ber unschuldige libanesische Zivilisten gebracht hat, von denen erschreckend viele umkamen oder als Folge des israelischen Versuchs zur Zerst&ouml;rung der PLO aufs schwerste getroffen wurden. Ebenso darf man zu Recht festhalten, da&szlig; die Amerikaner sich bisher dazu bet&ouml;ren lie&szlig;en, Israel so gut wie alles zu geben, was es von ihnen verlangte. Doch habe ich auch in prorevisionistischen Publikationen gelesen, die israelische Politik komme einem &quot;V&ouml;lkermord&quot; gleich,[6] was keinesfalls zutrifft; ein solcher ist weder beabsichtigt, noch wird er in der Praxis begangen, zumindest nicht nach meiner Definition des Begriffs, den ich mit &quot;Ausrottung&quot; in Verbindung bringe. W&auml;hrend eine solch liederliche Wortwahl bei der Boulevardpresse nicht &uuml;berraschen mag, ist es h&ouml;chst &auml;rgerlich, wenn sich auch Revisionisten ihrer bedienen, denn solche sollten am allerbesten zwischen verschiedenen Stufen der Unmenschlichkeit zu unterscheiden wissen, die man um der geschichtlichen Wahrheit willen streng auseinanderhalten mu&szlig;.
		</p>
		<p>
			Die Erkenntnis drohender Gefahren geht mit der Einsicht Hand in Hand, da&szlig; eine solch falsche Wortwahl sowohl politisch motiviert sein als auch einfach auf menschliche Ungenauigkeit zur&uuml;ckgehen mag. In den kommenden Jahren wird der Druck auf viele &mdash; einschlie&szlig;lich der Revisionisten &mdash; wachsen, &quot;f&uuml;r die Araber&quot; und nicht nur &quot;gerecht gegen&uuml;ber den Arabern&quot; zu sein. Dieser Druck wird darum entstehen, weil gerade im Nahen Osten Entwicklungen eintreten werden, die es den Revisionisten erm&ouml;glichen, sich Geh&ouml;r zu verschaffen. Somit werden die Revisionisten einen Akrobatenakt vollbringen m&uuml;ssen: Einerseits m&uuml;ssen sie gef&auml;hrlichen Versuchungen widerstehen, andererseits die sich ihnen aufgrund der politischen Entwicklungen bietenden Chancen zur Darlegung ihres Standpunkts beim Schopfe ergreifen. Wir m&ouml;gen die Entlarvung des &quot;Holocaust&quot;-Schwindels ja vielleicht gerne als rein intellektuelle &Uuml;bung betrachten, doch dem ist nicht so.
		</p>
		<p>
			Da sich die Geschichte niemals wiederholt, ist die Analogie zwischen der Konstantinischen Schenkung und dem &quot;Holocaust&quot; nicht in allen Punkten gegeben. Es liegt aber eine weitere ins Auge springende Gemeinsamkeit vor, n&auml;mlich die exzessive Hinwendung zum Detail sowohl seitens Vallas als auch seitens der Revisionisten. In beiden F&auml;llen kann man von einem &quot;Overkill&quot; sprechen. Die Menschen der Renaissance merkten einfach nicht, da&szlig; die angebliche Macht&uuml;bergabe vom Kaiser an den Papst gar nie erfolgt war, und wir merken nicht, da&szlig; die Juden nach dem Zweiten Weltkrieg immer noch da waren und der &quot;Holocaust&quot; allein schon deshalb nicht stattgefunden haben kann. Offenbar m&uuml;ssen wir alle m&ouml;glichen Einzelheiten untersuchen, die der Nachwelt wohl phantastisch vorkommen m&ouml;gen. Beispielsweise begn&uuml;gen wir uns nicht mit der Feststellung, da&szlig; das angeblich in Auschwitz zur Judenvernichtung verwendete Zyklon-B ein Sch&auml;dlingsbek&auml;mpfungsmittel war, nein: wir m&uuml;ssen auch noch die chemischen Aspekte der Frage ersch&ouml;pfend analysieren!
		</p>
		<p>
			Diese Erforschung der Einzelheiten ist sowohl w&uuml;nschenswert als auch notwendig. Da&szlig; sie w&uuml;nschenswert ist, haben wir bereits im Zusammenhang mit der Konstantinischen Schenkung festgehalten. Die Auseinandersetzung mit den Einzelheiten, die eine Vielzahl verschieden gelagerter schlagkr&auml;ftiger Argumente hervorbrachte, hat, auch wenn die Nachwelt von einer &quot;Froschperspektive&quot; sprechen mag, dazu gef&uuml;hrt, da&szlig; sich alle m&ouml;glichen Stimmen zu Wort meldeten und einen Druck erzeugten, den die Gralsh&uuml;ter der Legende einfach nicht mehr ignorieren konnten. Da&szlig; der kritische Punkt bereits erreicht ist, wird von Raul Hilberg, dem Verfasser des &quot;Holocaust&quot;-Klassikers <i>Die Vernichtung der europ&auml;ischen Juden,</i> unverbl&uuml;mt eingestanden. In einem Interview, das er unl&auml;ngst einer franz&ouml;sischen Wochenzeitschrift gew&auml;hrte, sagte er:[7]
		</p>
		<blockquote>
			<p>
				&raquo;Ich m&ouml;chte darauf hinweisen, da&szlig; Faurisson und andere uns in gewisser Hinsicht ungewollt einen Dienst erwiesen haben. Sie haben Fragen aufgeworfen, welche die Historiker dazu veranla&szlig;ten, ihre Forschungen auszudehnen. Sie haben die Suche nach neuen Quellen, die Neueinsch&auml;tzung von Dokumenten und das Streben nach einem tieferen Verst&auml;ndnis des Vorgefallenen erzwungen.&laquo;
			</p>
		</blockquote>
		<p>
			Da&szlig; unsere Detailbesessenheit auch unter den gegenw&auml;rtigen Umst&auml;nden ihre Berechtigung hat, l&auml;&szlig;t sich aus der Propagandastrategie der F&ouml;rderer und Verteidiger der Legende ersehen. Ein Aspekt dieser Strategie besteht darin, von der wirklichen und einfachen Frage abzulenken, ob die Juden Europas von den Deutschen tats&auml;chlich physisch ausgerottet worden sind, und sich stattdessen auf die oberfl&auml;chlich gesehen &auml;hnliche und &mdash; wenn gen&uuml;gend Konfusion geschaffen ist &mdash; scheinbar sogar identische Frage zu konzentrieren, ob die Deutschen &quot;Gaskammern&quot; betrieben haben oder nicht.
		</p>
		<p>
			Dies ist ein beliebter Trick der &quot;Holocaust&quot;-Schwindler (auf andere Gaukeleien komme ich noch zu sprechen), und allzuviele Revisionisten fallen darauf herein. Um jegliches Mi&szlig;verst&auml;ndnis von vornherein auszur&auml;umen, m&ouml;chte ich klarstellen, da&szlig; ich beide Fragen klar mit nein beantworte: Es gab keinen Ausrottungsplan, und es gab keine Gaskammern. Doch der eigentliche Streitpunkt ist die erste Frage, und die zweite ist f&uuml;r die Schule der &quot;Holocaust&quot;-Revisionisten, so wie ich sie verstehe, lediglich als Erg&auml;nzung zur ersten von Bedeutung. K&auml;me zum Beispiel ans Licht, da&szlig; an einem bestimmten Tage im Jahre 1942 zehn Juden in Hitlers Hauptquartier in Ostpreu&szlig;en gebracht, in dessen &mdash; technisch hastig ihrem neuen Zweck angepa&szlig;te &mdash; Dusche gesperrt und unter dem beif&auml;lligen Blick des F&uuml;hrers vergast wurden, so w&auml;re ich aus historischen und technischen Gr&uuml;nden f&uuml;rwahr ba&szlig; erstaunt, doch m&uuml;&szlig;te ich meinen Standpunkt zur Frage der Ausrottung nicht grunds&auml;tzlich &uuml;berpr&uuml;fen. Nur jene Revisionisten, die wie David Irving die Gestalt Adolf Hitlers in den Mittelpunkt ihrer Forschungen r&uuml;cken, w&uuml;rden dadurch ersch&uuml;ttert.
		</p>
		<p>
			Durch verschiedene Tricks &mdash; z.B. indem sie die Diskussion auf gewisse Zeugenaussagen lenken oder in einem falschen Zusammenhang &uuml;ber Zyklon sprechen &mdash; gelingt es den Wanderpredigern der Legende allzu oft, in den Augen der &Ouml;ffentlichkeit den Eindruck zu erwecken, da&szlig; die Gaskammerfrage und nicht die Frage nach der Judenausrottung im Zentrum der Debatte steht. Dies tun sie nicht etwa, weil sie die beiden Fragen durcheinanderbr&auml;chten, sondern weil sie so manche routinem&auml;&szlig;ige Vorbehalte vorbringen k&ouml;nnen, die man bei fast jeder historischen Frage ins Feld f&uuml;hren kann.
		</p>
		<img src="/_assets/images/pubweb/Image27.gif" class="pull-right" width="224" height="335" alt="">
		<p>
			H&auml;tte man mich beispielsweise noch vor kurzem gefragt, ob die Japaner w&auml;hrend des Zweiten Weltkriegs Gefangene vergast haben, so h&auml;tte ich entgegnet, von solchen Vergasungen nie etwas vernommen zu haben. Nun habe ich aber k&uuml;rzlich einen durchaus glaubhaft anmutenden Bericht gelesen, dem zufolge die Japaner bei &raquo;<i>Forschungen &uuml;ber biologische Kriegsf&uuml;hrung</i>&laquo; 404 Versuchspersonen mit Gas ermordet haben.[8] Dennoch halte ich daran fest, da&szlig; die Japaner keine Bev&ouml;lkerungsgruppen ausgerottet haben.
		</p>
		<p>
			Ein anderes Beispiel. Ich bin sicher, da&szlig; die Alliierten w&auml;hren des Zweiten Weltkriegs keinen nennenswerten Teil des Eskimovolkes ausgerottet haben, und ich bin auch der Ansicht, da&szlig; keine kleineren Gemeinschaften von Eskimos von ihnen vergast wurden, doch beachten Sie bitte, da&szlig; ich im ersten Fall &quot;sicher&quot; und im zweiten Fall lediglich &quot;der Ansicht&quot; bin! Der Unterschied l&auml;&szlig;t sich wie folgt erkl&auml;ren: Man kann nachweisen, da&szlig; es kein Programm zur Eskimoausrottung gab (u.a. weil die Eskimos im Krieg keine merklichen Menschenverluste erlitten haben), doch kann man nicht nachweisen, da&szlig; keine Eskimos vergast wurden. Nat&uuml;rlich kann man aufzeigen, da&szlig; es keinen vern&uuml;nftigen Grund f&uuml;r eine solche Tat gab, da&szlig; die Eskimos sp&auml;ter niemals Vergasungsvorw&uuml;rfe erhoben haben usw., so da&szlig; man mit Fug und Recht &quot;der Ansicht sein&quot; darf, da&szlig; keine Eskimos vergast worden sind (freilich w&auml;re es denkbar, da&szlig; der eine oder andere Eskimo wegen eines individuellen Verbrechens in Kalifornien zum Tod in der Gaskammer verurteilt wurde). Nicht g&auml;nzlich ausschlie&szlig;en l&auml;&szlig;t sich aber die M&ouml;glichkeit, da&szlig; irgendeine isolierte Gemeinschaft von Eskimos unter gr&ouml;&szlig;ter Geheimhaltung vergast wurde, beispielsweise aus Sicherheitsgr&uuml;nden, weil sie eine streng geheime milit&auml;rische Operation der Alliierten h&auml;tten gef&auml;hrden k&ouml;nnen. Dies ist nichts anderes als ein routinem&auml;&szlig;iger historischer Vorbehalt, wie man ihn f&uuml;r jede Epoche der Geschichte &auml;u&szlig;ern kann und dessen potentielle Relevanz f&uuml;r so selbstverst&auml;ndlich gehalten wird, da&szlig; man ihn kaum je auch nur erw&auml;hnt.
		</p>
		<p>
			Wir k&ouml;nnen beweisen, da&szlig; die Eskimos nicht ausgerottet worden sind, aber wir k&ouml;nnen nicht beweisen, da&szlig; keine kleineren Eskimogemeinschaften vergast wurden. Dementsprechend kann ich &mdash; auf die Gefahr hin, da&szlig; unsere Widersacher meine Worte aus dem Zusammenhang herausrei&szlig;en und mi&szlig;br&auml;uchlich zitieren &mdash; zwar nachweisen, da&szlig; es kein deutsches Programm zur Judenausrottung gab, nicht aber, da&szlig; keine Juden vergast wurden, selbst wenn ich angesichts meiner reiflichen Pr&uuml;fung des Beweismaterials ehrlich davon &uuml;berzeugt bin, da&szlig; letzteres niemals geschah.
		</p>
		<p>
			Pr&uuml;ft man die Argumente, welche man uns zum Beweis f&uuml;r die Vergasung von Juden feilbietet, auf Herz und Nieren, so stellt man rasch fest, da&szlig; an die Stelle der &quot;geographischen Isolierung&quot; in meinem Eskimo-Beispiel hier die &quot;administrative Isolierung&quot; tritt:
		</p>
		<ul>
			<li> es wurden keine Konstruktionspl&auml;ne der Gaskammern angefertigt; </li>
			<li> es wurden keine Dokumente &uuml;ber die Vergasungen ausgestellt; </li>
			<li> zwecks Vertuschung des Verbrechens wurden die Leichen r&uuml;ckstandslos verbrannt; </li>
			<li> um die Zahl der Zeugen auf ein Minimum zu beschr&auml;nken, wurden beim T&ouml;tungsvorgang j&uuml;dische Arbeiter eingesetzt, und diese wurden sp&auml;ter selbst get&ouml;tet. </li>
		</ul>
		<p>
			Warum die Deutschen einen solchen Mantel der Verschwiegenheit &uuml;ber die Judenvernichtung breiteten, wenn doch im Madison Square Garden zu New York machtvolle Kundgebungen gegen die angebliche Schl&auml;chterei stattfanden und die alliierten Regierungen einschlie&szlig;lich der betreffenden Staatsoberh&auml;upter diese brandmarkten, wird niemals erkl&auml;rt,[9] denn nur wenige Menschen stellen solche Fragen. Wichtig ist, da&szlig; der ganze Vorgang mittels Erkl&auml;rungen sowie einiger vor Gericht abgegebener Zeugenaussagen &quot;bewiesen&quot; und dann als absurde Grundlage f&uuml;r eine ganz andere und unvergleichlich schwerere Anklage verwendet werden kann, n&auml;mlich die physische Ausrottung der Juden Europas.
		</p>
		<p>
			Das Ganze ist ein sch&auml;biger Taschenspielerkniff, der nur dann funktionieren kann, wenn man den ganzen historischen Zusammenhang au&szlig;er acht l&auml;&szlig;t und die Ereignisse von einer falschen Perspektive aus betrachtet. Leider war dieser Kniff erfolgreich, und darum ist es durchaus notwendig und nicht blo&szlig; w&uuml;nschenswert, da&szlig; die Revisionisten auf die Einzelheiten eingehen. Die Bannertr&auml;ger der Legende scheuen eine direkte Konfrontation mit den f&uuml;r die Ausrottung dargebotenen &quot;Beweisen&quot;, da leicht zug&auml;ngliche Informationen letztere widerlegen. Nicht so leicht zug&auml;nglich sind indessen Informationen dar&uuml;ber, was sich an jedem Ort in Osteuropa w&auml;hrend des Krieges zutrug, besonders wenn man sich vor Augen h&auml;lt, wie die Dokumente nach dem Krieg bewu&szlig;t verzerrt gedeutet worden sind. Hier setzen die Gaukler an. Sie anerbieten sich, die vorhandenen L&uuml;cken zu f&uuml;llen, und zwar meist nicht mit Dokumenten, sondern mit einer angeblichen Rekonstruktion der Geschehnisse bei Prozessen. Da sie sich in ihren Positionen verschanzt haben, k&ouml;nnen sie effektiv dar&uuml;ber bestimmen, welche Fragen diskutiert werden; darum m&uuml;ssen sich die Revisionisten in jenen wenigen F&auml;llen, wo sich ihre Gegner auf eine oberfl&auml;chliche wissenschaftliche Debatte mit ihnen einlassen, mit einer F&uuml;lle von Details auseinandersetzen, die man zu l&uuml;genhaften Zwecken zusammengesetzt hat. Die Schwindler vermeiden es, den Kern der Sache aufs Tapet zu bringen, denn t&auml;ten die dies, so h&auml;tten die Revisionisten einen leichten Stand.
		</p>
		<h3>
			Kontext und Perspektive
		</h3>
		<p>
			Das gegenw&auml;rtig florierende Interesse an Detailfragen ist vom revisionistischen Standpunkt aus w&uuml;nschenswert, aber auch n&ouml;tig, weil die Verteidiger der Legende aus ihren ganz anders gelagerten Interessen heraus beschlossen haben, da&szlig; eine Konzentration auf Details in der Tat erstrebenswert ist, falls einmal so etwas wie eine Debatte zustande kommt. Diese seltsame holde Eintracht zwischen den beiden Lagern ist nat&uuml;rlich nur oberfl&auml;chlicher Natur.
		</p>
		<p>
			Wie gef&auml;hrlich die Konzentration auf Einzelheiten f&uuml;r die Revisionisten sein kann, geht daraus hervor, da&szlig; die Verteidiger der Legende diesen Weg einschlagen, weil sie so anstelle der wirklichen Fragen andere, schwerer zu konternde aufwerfen. Sie verleiten ihre H&ouml;rer zielbewu&szlig;t dazu, Kontext und Perspektive aus den Augen zu verlieren. Was Stangl Gitta Sereny im Gef&auml;ngnis sagte, ist nicht verst&auml;ndlich, wenn man sich die ungl&uuml;ckselige Situation Stangls in der Nachkriegszeit nicht vergegenw&auml;rtigt, insbesondere in Deutschland, dessen politisches System just von jenen fremden Eroberern aus der Taufe gehoben wurde, die f&uuml;r die Entstehung der Legende verantwortlich sind. Die Behauptung, das Fehlen normaler historischer Beweise f&uuml;r die Judenausrottung gehe auf eine deutsche Politik der absoluten Geheimhaltung zur&uuml;ck, ist nicht so leicht zu widerlegen, wenn man gewisse Hinweise auf den historischen Kontext der betreffenden Epoche unterl&auml;&szlig;t &mdash; Hinweise von der Art der zuvor von uns erteilten. Deshalb ist es ja sch&ouml;n und gut, sich heutzutage auf die Details zu konzentrieren, doch wir riskieren, noch gar manche Schlacht und letzten Endes gar den Krieg selbst zu verlieren, falls wir den historischen Zusammenhang vergessen und die Perspektive aus den Augen verlieren.
		</p>
		<p>
			Die Nachwelt wird den &quot;Holocaust&quot;, diesen eigenartigen Betrug, der uns nun schon seit Jahrzehnten in seinem Bann h&auml;lt, als vor&uuml;bergehendes Ph&auml;nomen betrachten, das nur durch eine &uuml;beraus dreiste Verzerrung der geschichtlichen Gegebenheiten m&ouml;glich war. Diese Verzerrung zu durchschauen hat uns erstaunlich viel M&uuml;he gekostet, denn die einzelnen Teile der Legende sind weitaus leichter zu deuten, als wir es getan oder zumindest hervorgehoben haben. Nat&uuml;rlich ist es uns verwehrt, die Dinge so zu sehen, wie die Nachwelt sie sehen wird, aber wir k&ouml;nnen zumindest versuchen, das Thema von einer &uuml;bergeordneten Perspektive aus zu betrachten. Dies wird nicht nur unser Ansehen in den Augen k&uuml;nftiger Generationen verbessern, sondern uns auch davor bewahren, bei der heutigen Kontroverse unseren Widersachern in die Falle zu tappen.
		</p>
		<p>
			Zun&auml;chst zur Frage, was genau der Nachwelt als au&szlig;ergew&ouml;hnlich auffallen wird. Gewi&szlig; nicht die &quot;Ausrottung&quot; der Juden, denn eine solche hat nicht stattgefunden. Gewi&szlig; auch nicht das deutsche Programm zur Vertreibung der Juden. Nat&uuml;rlich wird dieses ein gewisses Interesse erwecken, denn schlie&szlig;lich interessieren sich die Historiker f&uuml;r alle m&ouml;glichen Episoden der Vergangenheit, doch grunds&auml;tzlich haftete diesem deutschen Programm nichts Einzigartiges an, denn die Juden wurden im zweiten nachchristlichen Jahrhundert ja auch aus Jerusalem und im f&uuml;nfzehnten aus Spanien verjagt, um nur die beiden bekanntesten der vielen Vertreibungen zu erw&auml;hnen. Das deutsche Programm mag bedauerlich erscheinen, nicht aber einzigartig.
		</p>
		<p>
			Als einzigartig wird man die feste Verankerung der &quot;Holocaust&quot;-Legende in der westlichen Gesellschaft einstufen, ihre Ausschlachtung bis zum Irrsinn, ihre einige Jahrzehnte nach ihrer Entstehung erfolgte Infragestellung durch Personen, von denen man dies gar nicht erwartet h&auml;tte, sowie ihren schlu&szlig;endlichen Zusammenbruch. Eine Folge davon, die f&uuml;r die Revisionisten sowohl aufbauend als auch ern&uuml;chternd sein kann, besteht darin, da&szlig; sie selbst Gegenstand historischer Forschungen sein werden. Wir sind also Bestandteil des historischen Prozesses, so wie die Nachwelt ihn beurteilen wird, und nicht nur Pioniere bei der Demontage der Legende.
		</p>
		<p>
			Der Grund daf&uuml;r wird, so meine ich, in unserer bereits geschilderten Tendenz liegen, uns in endlose Details zu verstricken und dabei Bemerkungen zu unterlassen oder bestenfalls im Vorbeigehen fallen zu lassen, die sich von Anfang an augenscheinlich aufgedr&auml;ngt und die Legende gleich erledigt h&auml;tten.
		</p>
		<p>
			Hierzu ein konkretes Beispiel. Um &quot;augenscheinlich&quot; zu sein &mdash; so der von mir eben verwendete Ausdruck –, mu&szlig; eine Sache jedermann klar vor Augen stehen. Wenden wir unser Augenmerk also zwei vor nicht langer Zeit erschienenen und vieldiskutierten B&uuml;chern zu, n&auml;mlich <i>Auschwitz and the Allies</i> vom [j&uuml;dischen, Anm. d. &Uuml;bers.] Churchill-Biographen Martin Gilbert und <i>The Terrible Secret</i> von Walter Laqueur, dem [ebenfalls j&uuml;dischen, Anm. d. &Uuml;bers.] Direktor des Londoner Instituts f&uuml;r Zeitgeschichte und Herausgeber des <i>Journal of Contemporary History.</i> Die beiden B&uuml;cher betrachten das Thema aus einer &auml;hnlichen Perspektive und behandeln gro&szlig;enteils die gleichen Fragen.
		</p>
		<p>
			Am Ende seiner ausf&uuml;hrlichen und reich dokumentierten Studie schreibt Gilbert:[10]
		</p>
		<blockquote>
			<p>
				&raquo;Zwischen Mai 1942 und Juni 1944 wurde Auschwitz in fast keiner der Meldungen, die den Westen erreichten, als Bestimmungsort f&uuml;r die j&uuml;dischen Deportierten oder als T&ouml;tungszentrum bezeichnet. Der Name Auschwitz sagte auch jenen nicht viel, die ein ihrer Ansicht nach immer vollst&auml;ndigeres Bild vom Schicksal der Juden zusammensetzten.&laquo;
			</p>
		</blockquote>
		<p>
			In seiner k&uuml;rzeren, aber ebenfalls &uuml;ppig dokumentierten Studie erkl&auml;rt Laqueur, da&szlig; Massent&ouml;tungen in Auschwitz nicht verheimlicht werden konnten, weil es sich bei Auschwitz um &raquo;<i>einen regelrechten Archipel</i>&laquo; handelte, die Auschwitz-H&auml;ftlinge &raquo;<i>&uuml;ber ganz Schlesien verstreut waren</i>&laquo; und &raquo;<i>Journalisten im Generalgouvernement herumreisten und zwangsl&auml;ufig erfahren mu&szlig;ten</i> […].&laquo;,[11]etc.
		</p>
		<p>
			Ich habe an diesen Bemerkungen nicht das Geringste auszusetzen, denn schlie&szlig;lich habe ich aufgrund derselben Ausgangslage ganz &Auml;hnliches geschrieben.[12] Nun kann der Leser von Gilbert, Laqueur und Butz seine eigenen Schlu&szlig;folgerungen ziehen. Alle drei sagen ihm folgendes:
		</p>
		<ol type="a">
			<li> Zwischen Mai 1942 und Juni 1944 hatten die an dieser Frage interessierten Kreise keine Kenntnis von Massent&ouml;tungen in Auschwitz. </li>
			<li> Es w&auml;re ein Ding der Unm&ouml;glichkeit gewesen, Massent&ouml;tungen in Auschwitz l&auml;ngere Zeit zu verheimlichen. </li>
		</ol>
		<p>
			Da der Leser dieselbe Geschichte von beiden Seiten h&ouml;rt, wird er daraus folgern, da&szlig; sie stimmt (wer sich eine Meinung bilden m&ouml;chte, aber nicht die Zeit hat, selbst historische Forschungen zu betreiben, mu&szlig; zwangsl&auml;ufig nach diesem Grundsatz vorgehen). Es gab w&auml;hrend des besagten Zeitraums keine Meldungen &uuml;ber Massent&ouml;tungen in Auschwitz, und Massent&ouml;tungen in Auschwitz lie&szlig;en sich nicht lange vertuschen. Also gab es in Auschwitz keine Massent&ouml;tungen.
		</p>
		<p>
			Diese Folgerung ist unvermeidlich und bedarf nur eines Minimums an Logik. Sie l&auml;&szlig;t sich mit folgendem Syllogismus vergleichen:
		</p>
		<blockquote>
			<p>
				Ich sehe keinen Elefanten in meinem Keller. G&auml;be es in meinem Keller einen Elefanten, so w&uuml;rde ich ihn ganz bestimmt sehen. Also gibt es in meinem Keller keinen Elefanten.
			</p>
			<img src="/_assets/images/pubweb/Image28.gif" class="pull-right" width="225" height="344" alt="">
		</blockquote>
		<p>
			Der gesunde Menschenverstand sagt uns, da&szlig; dies allein schon ausreicht, um die Legende in die Rumpelkammer der Geschichte zu verbannen, und doch wei&szlig; ich, da&szlig; man diesen Punkt in den kommenden Kontroversen oft vergessen wird. Es ist dies ein gutes Beispiel f&uuml;r unsere Kurzsichtigkeit, die k&uuml;nftige Geschlechter verbl&uuml;ffen wird; diese werden sich fragen, wieso man dieses Argument bei all den leidenschaftlichen Debatten nicht &ouml;fter vorbrachte. Es ist dies aber beileibe nicht das einzige Beispiel seiner Art. Die Literatur der &quot;Holocaust&quot;-Autoren wimmelt nur so von Konzessionen, angesichts deren sich die Nachwelt verdutzt fragen wird, wie die Legende &uuml;berhaupt je geglaubt werden konnte und wozu es zu ihrer Widerlegung eine revisionistische Literatur brauchte. Hierzu jetzt einige spezifische Fakten.
		</p>
		<p>
			Die Hauptakteure in der hier zur Diskussion stehenden historischen Episode waren die verschiedenen kriegf&uuml;hrenden M&auml;chte, die in den alliierten und neutralen L&auml;ndern agierenden Judenorganisationen, Judenorganisationen, die in den von Deutschland beherrschten L&auml;ndern legal t&auml;tig waren, j&uuml;dische und nichtj&uuml;dische Untergrundorganisationen in den Staaten des deutschen Einflu&szlig;bereichs, die Katholische Kirche (aufgrund ihrer doppelten Eigenschaft als internationale und zugleich zentralisierte Institution) sowie das Internationale Rote Kreuz.
		</p>
		<p>
			Unter den Judenorganisationen spielten das JDC (American Jewish Joint Distribution Committe) sowie das eng mit ersterem zusammenarbeitende American Jewish Commitee, die &raquo;<i>politische Organisation der nichtzionistischen Elite des US-Judentums</i>&laquo;,[13] die erste Geige. Das JDC befa&szlig;te sich vor allem mit materieller Hilfe f&uuml;r die Juden. In Europa war der in Lissabon stationierte Joseph J. Schwartz einer seiner namhaftesten Vertreter.[14] Noch wichtiger war f&uuml;r unser Thema Saly Mayer, die zeitweilig inoffizielle, doch stets pr&auml;sente Vertreterin des JDC in der Schweiz. S. Mayer stand in konstanter Verbindung mit den JDC-Agenturen in Lissabon und New York sowie mit Juden im deutschbesetzten West- und Osteuropa.[15]
		</p>
		<p>
			Eine bedeutsame Rolle unter den Judenorganisationen kam auch der JA (Jewish Agency) zu, welche damals die Funktion einer inoffiziellen israelischen Regierung innehatte. Ihre Galionsfigur war Chaim Weizman, als dessen Vertreter in Genf Richard Lichtheim und Abraham Silberschein wirkten. Zionistisch orientiert war auch der WJC (World Jewish Congress), dessen Stars Nahum Goldman und Rabbiner Stephen S. Wise waren; sein Hauptvertreter in der Schweiz war Gerhard Riegner. Der Schweizer Vertreter dieser und anderer j&uuml;discher Organisationen stand in regem Kontakt mit Juden in den besetzten europ&auml;ischen Staaten sowie mit j&uuml;dischen und nichtj&uuml;dischen Funktion&auml;ren in den alliierten L&auml;ndern. Beispielsweise konnten briefliche und telefonische Verbindungen zwischen Juden in den besetzten Staaten und solchen in neutralen L&auml;ndern wie der Schweiz oder der T&uuml;rkei ohne Schwierigkeiten erfolgen.[16]
		</p>
		<p>
			Wie nicht nur ich, sondern auch andere Autoren (beispielsweise M. Gilbert) ausf&uuml;hrlich dargelegt haben, ging die Ausrottungspropaganda anf&auml;nglich vom WJC aus, dem die JA, die polnische Exilregierung und andere, weniger einflu&szlig;reiche Gruppierungen eifrige Sch&uuml;tzenhilfe leisteten.
		</p>
		<p>
			Hier nun acht einfache Beobachtungen, die (gelegentlich auf dem Umweg &uuml;ber mein eigenes Buch) allesamt der Literatur der &quot;Holocaust&quot;-Gl&auml;ubigen entnommen sind und beweisen, da&szlig; der &quot;Holocaust&quot;, genauer gesagt ein Programm zur physischen Massenvernichtung der europ&auml;ischen Juden, ins Reich der Legende zu verweisen ist.
		</p>
		<h3>
			1) DIE NACH DEM KRIEG VERBREITETE VERSION WURZELTE IN DEN ZUR KRIEGSZEIT AUFGESTELLTEN BEHAUPTUNGEN. DOCH WEISEN DIE KRASSEN UNTERSCHIEDE ZWISCHEN ERSTERER UND LETZTEREN DARAUF HIN, DASS DIE W&Auml;HREND DES KRIEGES ERHOBENEN BEHAUPTUNGEN NICHT DEN TATSACHEN ENTSPRACHEN.
		</h3>
		<p>
			Es gibt zwei grunds&auml;tzliche Unterschiede zwischen der Kriegs- und der Nachkriegsversion. Zun&auml;chst einmal wurde vieles vor 1945 Behauptete sp&auml;ter fallengelassen und nur ein Teil davon aufrechterhalten. Zweitens wurde Auschwitz, laut der Nachkriegsversion Hochburg der Judenausrottung, erst ganz am Ende der Periode, w&auml;hrend der sich letztere angeblich abspielte, als Vernichtungslager bezeichnet.
		</p>
		<p>
			Diese beiden Punkte werden im 3. Kapitel meines Buchs geb&uuml;hrend hervorgehoben; auf den zweiten habe ich eben wieder hingewiesen, und beide werden durch unl&auml;ngst erschienene Publikationen erh&auml;rtet. F&uuml;r den ersten Punkt l&auml;&szlig;t sich eine Reihe spezifischer Beispiele anf&uuml;hren, und die in meinem Buch genannten lassen sich durch solche aus seither erschienenen Werken, insbesondere jenem M. Gilberts, fast beliebig erg&auml;nzen.[17]
		</p>
		<p>
			Ein Beispiel. Es lohnt sich, Jan Karski zu erw&auml;hnen, einen nichtj&uuml;dischen Angeh&ouml;rigen der polnischen Widerstandsbewegung, der, wie es hei&szlig;t, im November 1942 von dieser nach Polen geschickt wurde, um der polnischen Exilregierung in London Bericht zu erstatten. Karski beschreibt, wie polnische Juden nach Treblinka, Belzec und Sobibor deportiert wurden, und zwar in Eisenbahnwaggons, welche mit &raquo;Kalk und Chlor gef&uuml;llt waren und mit Wasser bespritzt wurden&laquo;. Unterwegs starben die H&auml;lfte der Passagiere infolge von Erstickung, giftigen D&auml;mpfen sowie Mangel an Essen und Wasser. Ihre Leichen werden verbrannt. Die Restlichen werden von Erschie&szlig;ungskommandos liquidiert, in &raquo;<i>Gaskammern ermordet</i>&laquo; und &mdash; in Belzec &mdash; in einer &raquo;<i>Hinrichtungsst&auml;tte mit Strom get&ouml;tet</i>&laquo;. Diese Opfer wurden begraben. Man r&auml;umte Karskis Bericht viel Publizit&auml;t ein und verbreitete ihn in hoher Auflage.[18]
		</p>
		<p>
			Heute erz&auml;hlt man uns bekanntlich, fast alle Juden seien in Gaskammern umgebracht und ihre Leichen sp&auml;ter einge&auml;schert worden. Im Karski-Bericht steht auch nichts &uuml;ber Auschwitz, obwohl man seinem Verfasser wirklich nicht vorwerfen kann, er habe das Los der Juden nicht zur Kenntnis genommen.
		</p>
		<p>
			Karski gab seinen Bericht 1944 in einem albernen Buch mit dem Titel <i>Story of a Secret State</i> wieder, das sich gut verkaufte. Heute ist er &raquo;<i>Professor of Government</i>&laquo; an der Georgetown Universit&auml;t zu Washington, D.C. Obgleich die schreienden Unterschiede zwischen seinen Kriegserz&auml;hlungen und dem, was er nach Kriegsende zu berichten wu&szlig;te, f&uuml;r Kenner der Materie nichts Neues sind, habe ich ihn hier erw&auml;hnt, denn im Zuge der &quot;Holocaust&quot;-Propaganda, die ihre Sumpfbl&uuml;ten seit einigen Jahren eifriger denn je zuvor treibt, hat man Karski wiederentdeckt und zum Heroen hochgejubelt. 1979 gab er eine ges&auml;uberte Neuauflage seiner Geschichte heraus; ganz offensichtlich lag die Originalversion des Meisterwerkes einigen seiner Freunde schwer auf dem Magen.[19] 1981 nahm er an einer in den Hallen des Au&szlig;enministeriums durchgef&uuml;hrten, vom &raquo;<i>United States Holocaust Memorial Concil</i>&laquo; gesponsorten Konferenz teil, deren Vorsitzender, der Schriftsteller Elie Wiesel, &raquo;<i>die Veranstaltung organisierte, um zur Errichtung eines Bollwerks gegen die zunehmende Flut des Revisionismus beizutragen</i>&laquo;. Soweit ich wei&szlig;, trat bei jener Konferenz niemand an Karski heran, um ihn um die Erkl&auml;rung der Diskrepanzen zwischen seinem damaligen Bericht und der heutigen &quot;Holocaust&quot;-Version zu bitten.[20]
		</p>
		<p>
			Man fragt mich gelegentlich, weshalb ich Elie Wiesel nicht erw&auml;hne. Deshalb will ich ihm hier einen Abschnitt widmen. Ich befinde ihn nicht der Erw&auml;hnung f&uuml;r w&uuml;rdig, weil ich ihn, im Gegensatz zu anderen Autoren, auf die ich eingehe, schlicht und einfach f&uuml;r einen Romanschreiber halte und so gut wie nichts in seinen Schriften etwas mit einer historischen Argumentation zu tun hat. Sogar seine angebliche Autobiographie <i>Night[21]</i> strotzt derma&szlig;en von Phantasien, da&szlig; sie als geschichtliche Prim&auml;rquelle wertlos ist. Dies bedeutet nicht, da&szlig; einem die Besch&auml;ftigung mit Wiesel keine Einsichten vermitteln k&ouml;nnte. Da&szlig; ein Romanschreiber zum Direktor der vom Pr&auml;sidenten gebildeten Holocaust-Kommission ernannt worden ist &mdash; zweifelsohne gingen der Ernennung z&auml;he Grabenk&auml;mpfe hinter den Kulissen voraus –, spricht B&auml;nde &uuml;ber jene Kr&auml;fte, die heute am Werk sind. Wenn ich Wiesels diverse Schreib&uuml;bungen &uuml;ber den &quot;Holocaust&quot; kurz beurteilen m&uuml;&szlig;te, w&uuml;rde ich sagen, da&szlig; er dabei H&ouml;hen erreicht, die unsereins nur mit Hilfe von Zaubertr&auml;nken aus Gin, Wermuth und &auml;hnlichen starken Sachen erklimmen kann; Wiesel ist auf dergleichen Hilfsmittel nicht angewiesen.[22]
		</p>
		<p>
			Kehren wir zu unserem Ausgangspunkt zur&uuml;ck, n&auml;mlich der Beobachtung, da&szlig; die w&auml;hrend des Krieges aufgestellten Behauptungen nicht den Tatsachen entsprachen. Da&szlig; nur ein Teil jener Behauptungen sp&auml;ter noch aufrechterhalten wurde, k&ouml;nnten die Gralsh&uuml;ter der Legende damit zu erkl&auml;ren versuchen, da&szlig; die Zust&auml;nde der Kriegszeit die &Uuml;berpr&uuml;fung von Informationen unm&ouml;glich machten und der &Ouml;ffentlichkeit deshalb viele unwahre Geschichten aufgetischt wurden. Als Ergebnis h&auml;tten zahlreiche Berichte die Runde gemacht, die, obwohl urspr&uuml;nglich auf Fakten beruhend, die wirkliche Situation noch dramatisierten. Doch l&auml;&szlig;t sich diese Erkl&auml;rung nicht damit vereinbaren, da&szlig; Auschwitz nicht als Vernichtungslager geschildert wurde.
		</p>
		<h3>
			2) SOWOHL DIE DOKUMENTE DER KRIEGSZEIT ALS AUCH DAS VERHALTEN DER JUDEN IN DEN VON DEUTSCHLAND BESETZTEN EUROP&Auml;ISCHEN STAATEN BELEGEN, DASS DIE JUDEN NICHTS VON EINEM AUSROTTUNGSPROGRAMM WUSSTEN.
		</h3>
		<p>
			Da&szlig; es nur sporadischen Widerstand gegen die Deportationen gab, und da&szlig; die Juden die verschiedenen Lager betraten, ohne ihre dortige Ermordung zu f&uuml;rchten, ist seit vielen Jahren wohlbekannt, und in letzter Zeit ver&ouml;ffentlichtes Material hat diesen Sachverhalt noch erh&auml;rtet. Allerdings unterl&auml;&szlig;t man es gew&ouml;hnlich, die erforderlichen Schl&uuml;sse daraus zu ziehen. Man beachte, da&szlig; dies f&uuml;r die j&uuml;dischen F&uuml;hrer in den verschiedenen besetzten L&auml;ndern ebenso galt wie f&uuml;r die j&uuml;dischen Massen.
		</p>
		<p>
			Einige Beispiele m&ouml;gen dies verdeutlichen. Ende 1942 nahmen slowakische Judenf&uuml;hrer, die mit den Deutschen verhandelten, das deutsche Angebot zur Einstellung der Deportationen <i>aus</i> Auschwitz ernst. In den Unterlagen des franz&ouml;sischen Judentums &quot;<i>findet sich eine F&uuml;lle von Dokumenten, die dazu neigen, der Ausrottung zu widersprechen</i>&laquo;. Franz&ouml;sische Judenf&uuml;hrer betrachteten Auschwitz als &raquo;<i>Arbeitsst&auml;tte</i>&laquo;, und im November 1944 (nachdem die Deutschen aus Frankreich verdr&auml;ngt worden waren) dachten sie bez&uuml;glich der Deportierten in erster Linie an die Familienzusammenf&uuml;hrung. Man berichtet uns, die Juden in Holland h&auml;tten &raquo;<i>niemals wirklich gewu&szlig;t, was sich in Polen tat</i>&laquo;, und die Dokumente des J&uuml;dischen Rats von Amsterdam vom 22. Januar 1943 bewiesen, da&szlig; die M&ouml;glichkeit der Ausrottung als Erkl&auml;rung f&uuml;r die Trennung von Familien nie auch nur in Erw&auml;gung gezogen wurde. J&uuml;dische F&uuml;hrer in Rom wu&szlig;ten nichts von einem Ausrottungsprogramm und f&uuml;rchteten die Deportationen lediglich wegen &raquo;<i>der H&auml;rten des Winters und der gebrechlichen Gesundheit vieler Deportierter</i>&laquo;. Unter diesen Umst&auml;nden verwundert es keineswegs, da&szlig; (j&uuml;dische oder nichtj&uuml;dische) Widerst&auml;ndler nur ein einziges Mal einen nach Auschwitz rollenden Deportationszug zum Entgleisen brachten (der Zwischenfall trug sich in Belgien zu) .[23]
		</p>
		<p>
			Einige Worte zu einem Mann, der ohne jeden Zweifel gut informiert war, n&auml;mlich dem Rabbiner Leo Baeck, dem &quot;hochverehrten Oberhaupt des deutschen Judentums&quot;. Am 20. November 1942 schrieb er in einem Brief, er hege nicht den Verdacht, da&szlig; die verschleppten Juden get&ouml;tet worden seien, und nach dem Krieg gab er selbst zu, anderen Juden w&auml;hrend seines Aufenthalts in Theresienstadt, von wo viele Deportationen ausgingen, niemals etwas von einer Ausrottung berichtet zu haben.[24]
		</p>
		<p>
			Im Fr&uuml;hling 1944, als die Deutschen in Ungarn einr&uuml;ckten, waren den F&uuml;hrern des ungarischen Judentums die Berichte &uuml;ber Ausrottungsaktionen einschlie&szlig;lich solcher in Auschwitz zu Ohren gekommen. Sie ma&szlig;en diesen Berichten jedoch &raquo;<i>keine Bedeutung bei</i>&laquo;.
		</p>
		<blockquote>
			<p>
				&raquo;Nicht dringende Appelle an ihre j&uuml;dischen Glaubensbr&uuml;der, sich den Deportationen zu widersetzen, sondern geheime Verhandlungen mit der SS mit dem Ziel, die Deportationen vollst&auml;ndig abzuwenden, waren die Strategie, auf welche die ungarischen Zionistenf&uuml;hrer ihre ganzen Hoffnungen setzten&laquo;[25]
			</p>
		</blockquote>
		<p>
			Was Polen betrifft, so gab es den ber&uuml;hmten Warschauer Ghettoaufstand vom April 1943. Er setzte jedoch erst ein, als die gro&szlig;e Mehrheit der Warschauer Juden bereits nach Osten abgeschoben worden war. Man behauptet, im M&auml;rz 1943 sei die Ausrottung des polnischen Judentums fast schon abgeschlossen gewesen. W&auml;hrend des Zeitraums, in dem sich die Ausrottung angeblich abspielte, gab es keinerlei nennenswerten Widerstand gegen die Deportationen.[26] Zudem f&uuml;hrten unz&auml;hlige polnische Juden ausf&uuml;hrlich Buch &uuml;ber die Geschehnisse, so da&szlig; &raquo;<i>uns viele Dokumente posthum in die H&auml;nde gefallen sind</i>&laquo;. Doch &raquo;<i>fehlen die entscheidenden Dinge in diesen Dokumenten</i>&laquo;.[27]
		</p>
		<p>
			Somit wu&szlig;ten die Juden nichts von einem Ausrottungsprogramm, denn sonst h&auml;tten sie unvermeidlich verzweifelten Widerstand gegen die Deportationen geleistet, und der Massenmord h&auml;tte in ihren Aufzeichnungen geb&uuml;hrenden Widerhall gefunden.
		</p>
		<table class="pull-right">
			<tr>
				<td><img src="/_assets/images/pubweb/Image29.gif" width="224" height="334" alt=""></td>
			</tr>
			<tr>
				<td><i><b>Schuberge:</b> Antifaschistische<br>
				Greuelpropaganda schon auf dem<br>
				Titelbild. (links klein: Das deutsche<br>
				Pendant.)</i></td>
			</tr>
		</table>
		<h3>
			3) J&Uuml;DISCHE ORGANISATIONEN AUSSERHALB DES BESETZTEN EUROPA WIE Z.B. DAS JDC, DER WIC, DIE JA U.A. VERHIELTEN SICH NICHT SO, ALS SCHENKTEN SIE IHREN EIGENEN ERZ&Auml;HLUNGEN &Uuml;BER DIE &quot;AUSROTTUNG&quot; GLAUBEN.
		</h3>
		<p>
			Dies gilt in verschiedener Hinsicht, insbesondere bez&uuml;glich des eben zuvor Dargelegten. Die Juden, die angeblich die Deportationsz&uuml;ge bestiegen, ohne zu ahnen, da&szlig; ihnen der Tod drohte, standen wie erw&auml;hnt in engem Kontakt mit j&uuml;dischen Organisationen au&szlig;erhalb des besetzten Europas. Zahlreiche jener Dokumente, die ihre g&auml;nzliche Unkenntnis eines Ausrottungsprogramms enth&uuml;llten, bilden Bestandteil ihres Informationsaustauschs mit den Juden au&szlig;erhalb Europas. Doch die au&szlig;ereurop&auml;ischen Juden nahmen sich nicht die M&uuml;he, ihre Glaubensbr&uuml;der in Europa &uuml;ber den Zweck aufzukl&auml;ren, den die Deportationen verfolgten &mdash; wenn man die f&uuml;r die &Ouml;ffentlichkeit bestimmten Erkl&auml;rungen f&uuml;r bare M&uuml;nze nimmt. H&auml;tten sie es getan, so h&auml;tten die europ&auml;ischen Juden die Z&uuml;ge nicht widerstandslos bestiegen.
		</p>
		<p>
			Das bisher Gesagte ist bereits beweiskr&auml;ftig, doch lohnt sich der Hinweis auf das Verhalten der Judenorganisationen w&auml;hrend des angeblichen &quot;Holocaust&quot;.
		</p>
		<p>
			Chaim Weizmann ging mit den Mordgeschichten hausieren, wenn es ihm gerade n&uuml;tzlich erschien. Doch im Mai 1943 richtete er eine Beschwerde folgenden Inhalts an Churchills Sekretariat: Wenn die alliierte Presse weiterhin &uuml;ber den Beitrag von Juden zu den von den alliierten Wissenschaftlern unternommenen Kriegsanstrengungen berichte, so w&uuml;rden die Deutschen zu weiteren antij&uuml;dischen Repressalien greifen[28] &mdash; welche Repressalien noch schlimmer sein konnten als die physische Ausrottung s&auml;mtlicher Juden, bleibt unerfindlich.
		</p>
		<p>
			Wie schon erw&auml;hnt, sollen laut der Legende bis M&auml;rz 1943 fast alle polnischen Juden ausgerottet worden sein. Doch w&auml;hrend des Zeitraums, als die Massenmorde angeblich stattfanden, und sogar noch im Jahre 1944 schickten j&uuml;dische Hilfsorganisationen im Westen Lebensmittelpakete an Juden in Polen, und zwar haupts&auml;chlich durch die JUS (J&uuml;dische Untersuchungsstelle). Die deutschen Beh&ouml;rden genehmigten dies. Seitens der polnischen Exilregierung in London wurde den Judenorganisationen in Polen sogar Geld &uuml;bermittelt.[29] Auch dies wurde von den deutschen Beh&ouml;rden erlaubt.
		</p>
		<p>
			1944 wurde Polen zum Schlachtfeld. Am 14. M&auml;rz jenes Jahres, als die Rote Armee auf Lemberg (Lwow) vormarschierte, erinnerte der WJC die Briten daran, da&szlig; es in der Lemberger Gegend &raquo;<i>immer noch eine betr&auml;chtliche Anzahl Juden</i>&laquo; gebe, da&szlig; eine &raquo;<i>abermalige, nachdr&uuml;ckliche Warnung an die Deutschen</i>&laquo; vonn&ouml;ten sei, und da&szlig; man die Rettung von Juden aus den NS-beherrschten Gebieten intensivieren m&uuml;sse (offensichtlich sollten jene Juden nach Pal&auml;stina gebracht werden, wie der WJC in seinen w&auml;hrend des Krieges abgegebenen Erkl&auml;rungen hervorhob).[30] Nach Ansicht des WJC waren die &raquo;<i>ermordeten</i>&laquo; Juden also immer noch vorhanden.
		</p>
		<p>
			J&uuml;dische Zeitungen im Westen ver&ouml;ffentlichten zwar hie und da Berichte &uuml;ber Massenmorde, waren aber offenbar der Auffassung, diese Berichte seien stark &uuml;bertrieben, und widersprachen ihnen gelegentlich in ihren eigenen Kommentaren. Beispielsweise lobte der &mdash; anscheinend gut informierte &mdash; linksgerichtete j&uuml;dische <i>Bund</i> in der Oktobernummer seiner Publikation<i> Das Ghetto spricht</i> den &raquo;<i>gemeinsamen Kampf der polnischen und der j&uuml;dischen Massen</i>&laquo;. Auch die <i>Bund</i>-Leute vertraten also die Ansicht, da&szlig; die &raquo;<i>ermordeten</i>&laquo; Juden zumindest zum gro&szlig;en Teil noch vorhanden waren. Doch ganz abgesehen von solchen markanten Einzelf&auml;llen wird allgemein zugegeben, da&szlig; es sogar nach der alliierten Erkl&auml;rung vom 17. Dezember 1942 &uuml;ber die deutschen Verbrechen in den besetzten Territorien, als erstmals Ausrottungsvorw&uuml;rfe erhoben wurden, &raquo;<i>keine machtvolle, unzweideutige Antwort seitens des US-Judentums einschlie&szlig;lich des JDC</i>&laquo; gab. Im allgemeinen
		</p>
		<blockquote>
			<i>&raquo;dr&auml;ngten die Juden nicht ernsthaft nach Rettungsaktionen, und ihre Propaganda f&uuml;r die j&uuml;dische Auswanderung nach Pal&auml;stina wirkte oft nachhaltiger als ihre Sorge um die Errettung ihrer Br&uuml;der.&laquo;</i>[31]
		</blockquote>
		<p>
			Die historischen Unterlagen beweisen also, da&szlig; die j&uuml;dischen Organisationen au&szlig;erhalb des besetzten Europas wohl immer wieder &ouml;ffentlich die &quot;Ausrottung&quot; der Juden in den okkupierten L&auml;ndern beschworen, sich aber so verhielten, als gebe es eine solche Ausrottung in Wirklichkeit nicht. Den klarsten Beweis daf&uuml;r liefert die Tatsache, da&szlig; sie nichts taten, um die europ&auml;ischen Juden zu warnen, und da&szlig; sie ihre Anstrengungen haupts&auml;chlich auf die j&uuml;dische Auswanderung nach Pal&auml;stina lenkten.
		</p>
		<h3>
			4) DIE ALLIIERTEN REGIERUNGEN UND IHRE MITGLIEDER VERHIELTEN SICH NICHT SO, ALS SCHENKTEN SIE DEN AUSROTTUNGSGESCHICHTEN GLAUBEN, UND IHRE GEHEIMDIENSTE BEST&Auml;TIGTEN DIE RICHTIGKEIT DIESER GESCHICHTEN NIEMALS.
		</h3>
		<p>
			Hinsichtlich der Aktionen der alliierten Regierungen und ihrer Mitglieder lassen sich folgende drei Feststellungen treffen:
		</p>
		<ol type="a">
			<li> Die Erkl&auml;rungen dieser Regierungen zur &quot;Ausrottung&quot; waren widerspr&uuml;chlich, zweideutig und erfolgten zu einem unerkl&auml;rlich sp&auml;ten Zeitpunkt. </li>
			<li> Es wurden keinerlei konkrete Ma&szlig;nahmen ergriffen, um den Judendeportationen oder den angeblichen Geschehnisse in den Lagern Einhalt zu gebieten. </li>
			<li> Konkrete Aussagen f&uuml;hrender Regierungsmitglieder belegen, da&szlig; sie den Behauptungen keinen Glauben schenkten. </li>
		</ol>
		<p>
			Von den einschl&auml;gigen Erkl&auml;rungen der alliierten Regierungen ist jene vom 17. Dezember 1942 vielleicht die bekannteste. Sie war zwar in &auml;u&szlig;erst scharfem Tone abgefa&szlig;t, doch inhaltlich h&ouml;chst verschwommen und wurde zu einem befremdlich sp&auml;ten Zeitpunkt abgegeben. Der Ausrottungslegende zufolge war die Massenvernichtung damals au&szlig;erhalb der Sowjetunion schon seit einem vollen Jahr im Gang. Auch seitens der Sowjets stellte die alliierte Erkl&auml;rung den ersten unzweideutigen Ausrottungsvorwurf dar, obgleich die Massenmorde auf dem Territorium der UdSSR doch unmittelbar nach dem deutschen Einmarsch im Juni 1941 eingesetzt haben sollen. Dadurch wird die versp&auml;tete sowjetische Erkl&auml;rung ganz besonders unglaubhaft, zumal &raquo;<i>alle Ursache zur Annahme besteht, da&szlig; die Sowjetbeh&ouml;rden von Anfang an &uuml;ber alle wichtigen Geschehnisse in den besetzten Gebieten auf dem laufenden waren.</i>&laquo;[32]
		</p>
		<p>
			Anderseits wurden die Juden in der am 1. November 1943 abgegebenen alliierten Erkl&auml;rung &uuml;ber &quot;Kriegsverbrechen&quot;, in der deutsche &quot;Greueltaten&quot; gegei&szlig;elt wurden, &uuml;berhaupt nicht der Erw&auml;hnung f&uuml;r wert befunden! Beim Entwurf dieser Erkl&auml;rung hatte das britische Au&szlig;enministerium Hinweise auf Gaskammern getilgt, &raquo;weil die Beweise nicht stichhaltig waren.&laquo;[33]
		</p>
		<p>
			Im Zusammenhang mit Auschwitz wurde den Deutschen in einer am 10. Oktober 1944 von London und Washington ausgestrahlten Radiosendung angelastet, sie hegten Pl&auml;ne &raquo;<i>zur Massent&ouml;tung der Menschen in den Konzentrationslagern Auschwitz und Birkenau</i>&laquo;. Der deutsche telegraphische Dienst erwiderte umgehend, diese Berichte seien &raquo;<i>von A bis Z falsch</i>&laquo;.[34] Seitens prominenter alliierter Stellen wurde Auschwitz erstmals gegen Ende November 1944 im Zusammenhang mit Ausrottungsma&szlig;nahmen erw&auml;hnt, also zu einem Zeitpunkt, wo der heutigen Version zufolge die Massenmorde bereits eingestellt worden waren. Dies geschah in der Form jenes Dokuments, das ich als &raquo;<i>WRB Report</i>&laquo; bezeichnet habe, da es vom WRB (War Refugee Board) erstellt worden war.[35] Die Sowjets nahmen Auschwitz am 27. Januar 1945 ein und lie&szlig;en keine ausl&auml;ndischen Beobachter zu, auch nicht, nachdem solche ihr Interesse angemeldet hatten, und auch nicht nach den marktschreierischen Berichten &uuml;ber die Befreiung von Bergen-Belsen und Buchenwald. Sowjetischerseits begn&uuml;gte man sich Ende April 1945 mit der Behauptung, in Auschwitz seien vier Millionen Menschen ermordet worden, und am 7. Mai desselben Jahres ver&ouml;ffentlichten die Sowjets einen ausf&uuml;hrlicheren &raquo;<i>Rapport</i>&laquo;.[36]
		</p>
		<p>
			Da&szlig; die Alliierten keine konkreten Ma&szlig;nahmen zur Errettung des europ&auml;ischen Judentums oder zur Verhinderung der Deportationen bzw. der angeblichen Vorg&auml;nge in den Lagern ergriffen haben, ist allgemein bekannt. Der schlagendste Beweis daf&uuml;r ist die kurze und weitgehend vertrauliche Kontroverse dar&uuml;ber, ob man Auschwitz bombardieren solle, um die dortigen Massenmorde zu stoppen. Chaim Weizmann hatte diesen Schritt im Sommer 1944 (wenn auch anscheinend nur halbherzig) angeregt. Man kann sich des Eindrucks nicht erwehren, da&szlig; die Briten und Amerikaner nur pro forma so taten, als erw&ouml;gen sie Weizmanns Vorschlag ernstlich. Am 7. Juli 1944 erkundigte sich Au&szlig;enminister Anthony Eden beim Luftfahrtministerium, ob eine solche Operation durchf&uuml;hrbar sei. Es dauerte eine ganze Weile, ehe Weizmann eine Antwort erhielt. Am 1. September 1944 schrieb ihm Richard Law vom Au&szlig;enministerium, angesichts der gro&szlig;en technischen Schwierigkeiten gebe es &raquo;<i>keine andere Wahl, als von der Durchf&uuml;hrung des Vorschlags unter den gegenw&auml;rtigen Umst&auml;nden abzusehen</i>&laquo;. Diese Antwort erfolgte ungeachtet der Tatsache, da&szlig; zur Zeit, wo Weizmanns Anregung angeblich diskutiert wurde, die alliierten Luftstreitkr&auml;fte die Bombardierung von Auschwitz vorbereiteten; wie viele andere Orte galt dieses wegen seiner &Ouml;lraffinerien als Angriffsobjekt, und am 20. August 1944 wurde es zum ersten Mal bombardiert (es folgten noch mehrere weitere Angriffe). Ganz offensichtlich nahm man die Geschichten &uuml;ber eine Massenausrottung in Auschwitz nicht ernst. Dies geht auch daraus hervor, da&szlig; die angeblich entscheidenden &quot;Informationen&quot;, die sp&auml;ter im WRB Report publiziert wurden, im Juli 1944 in London und Washington eintrafen, aber von beiden Regierungen seelenruhig abgelegt und &raquo;<i>erst dreieinhalb Monate sp&auml;ter wieder aus der Versenkung geholt</i>&laquo; wurden.[37]
		</p>
		<p>
			Zahlreiche Aussagen f&uuml;hrender Mitglieder der alliierten Regierungen beweisen, da&szlig; diese den Ausrottungsger&uuml;chten keinen Glauben schenkten. Die engen Beziehungen zwischen der j&uuml;dischen Gemeinschaft und der Roosevelt-Regierung sind wohlbekannt. Im September 1942[38]
		</p>
		<blockquote>
			<i> &raquo;z&ouml;gerte diese Regierung, die Berichte &uuml;ber T&ouml;tungszentren zu akzeptieren und an einen organisierten Versuch zur Liquidierung der Juden zu glauben. Roosevelt teilte</i> [dem j&uuml;dischen Mitglied des obersten US-Gerichts Felix] <i>Frankfurter mit, welchen Zweck die Deportationen seiner Meinung nach verfolgten: Die Juden wurden an der sowjetischen Grenze schlicht und einfach zum Bau von Befestigungsanlagen eingesetzt.&laquo;</i>
		</blockquote>
		<p>
			Man geht wohl nicht fehl in der Annahme, da&szlig; Roosevelts Erkl&auml;rungen gegen&uuml;ber Frankfurter auf den vom US-Geheimdienst gesammelten Informationen beruhten. Frankfurter lie&szlig; sich allem Anschein nach &uuml;berzeugen, denn als Jan Karski sp&auml;ter nach Washington kam, um seine Gruselgeschichten feilzubieten, sagte ihm Frankfurter:[39]
		</p>
		<blockquote>
			<i>&raquo;Ich kann Ihnen nicht glauben.&laquo;</i>
		</blockquote>
		<p>
			Als die Hiobsbotschaften &uuml;ber Auschwitz Washington erreichten, kommentierten Beamte des Au&szlig;enministeriums sie privat so:[40]
		</p>
		<blockquote>
			<i> &raquo;Solches Zeug h&ouml;ren wir aus Bern schon seit 1942</i> […]<i> Verge&szlig;t nicht, da&szlig; wir es mit einem Juden zu tun haben, der von Juden spricht.</i> […]<i> Das ist nur eine Kampagne dieses Juden Morgenthau und seiner j&uuml;dischen Helfer.&laquo; </i>
		</blockquote>
		<p>
			In England war die Lage ganz &auml;hnlich. Im September 1942 verurteilte Churchill in einer Rede vor dem Unterhaus &raquo;<i>die Massendeportation von Juden aus Frankreich, bei der ganze Familien unter schrecklichen Folgen gezielt und endg&uuml;ltig auseinandergerissen werden</i>&laquo;. Von einer &quot;Ausrottung&quot; wu&szlig;te Churchill nichts zu berichten. Im Au&szlig;enministerium stie&szlig;en die Mordgeschichten allgemein auf Unglauben, und ein Funktion&auml;r des Kolonialamtes tat sie als &raquo;<i>weinerliches Gepl&auml;rre der Jewish Agency</i>&laquo; ab.[41]
		</p>
		<p>
			Im November 1942 schrieb Eduard Beneš, der im Londoner Exil lebende fr&uuml;here Pr&auml;sident der Tschechoslowakei, welcher &uuml;ber die Ereignisse in seiner Heimat gut unterrichtet war, an den WJC, die von Riegner in der Schweiz verbreiteten Behauptungen seien falsch, und die Deutschen h&auml;tten keine Pl&auml;ne zur Ausrottung der Juden.[42] Die Schweizer Regierung betrachtete die Alliierte Erkl&auml;rung vom 17. Dezember 1942 als &raquo;<i>von ausl&auml;ndischen Kreisen betriebene Ger&uuml;chtekr&auml;merei &uuml;belster Art.&laquo;</i>[43]
		</p>
		<p>
			Von erstrangiger Bedeutung f&uuml;r unser Thema ist, was die alliierten Nachrichtendienste zu berichten hatten. Obwohl ich mich etliche Jahre lang mit der Literatur zu diesem Thema auseinandergesetzt habe, bin ich nie auf eine Best&auml;tigung der Ausrottungsgeschichten seitens irgendeines Geheimdienstes gesto&szlig;en. Ganz im Gegenteil: die Berichte der alliierten Nachrichtendienste versetzen der Legende manch herben Schlag. So erkl&auml;rte &raquo;<i>William Cavendish-Bentick, Vorsitzender des britischen Joint Intelligence Committee, dessen Aufgabe darin bestand, all diese Berichte aus Nazideutschland auf ihre Richtigkeit bzw. Unrichtigkeit hin zu &uuml;berpr&uuml;fen</i>&laquo;, in privatem Kreis, die in Umlauf gebrachten Geschichten neigten dazu, &raquo;<i>deutsche Gewalttaten aufzubauschen, um uns in Fahrt zu bringen.</i>&laquo;[44]
		</p>
		<p>
			Ein hochrangiger Beamter im US-Nachrichtendienst, John Beaty, einer der zwei Verfasser des t&auml;glich erscheinenden &raquo;<i>G-2 Report</i>&laquo;, der jeden Mittag an hochgestellte Pers&ouml;nlichkeiten &uuml;berreicht wurde und sie &uuml;ber den augenblicklichen Stand der Weltpolitik unterrichtete, machte sich in einem in den f&uuml;nfziger Jahren publizierten Buch &uuml;ber die Sechsmillionenlegende lustig.[45]
		</p>
		<p>
			Die einzigen wirklich bedeutsamen Unterlagen, die wir einer Geheimdienstquelle verdanken, sind die Luftaufnahmen der Gegend um Auschwitz. Diese wurden 1979 von zwei CIA-Luftbildauswertern ver&ouml;ffentlicht. Viele der untersuchten Aufnahmen entstanden im Fr&uuml;hling 1944, als der Legende zufolge tagt&auml;glich etwa 10.000 ungarische Juden in Auschwitz ermordet wurden. Da die Krematorien anerkannterma&szlig;en nicht zur Verbrennung all dieser Leichen ausgereicht h&auml;tten, sollen diese gr&ouml;&szlig;tenteils Tag und Nacht unter freiem Himmel verbrannt worden sein.[46] Die Luftaufnahmen liefern nicht den geringsten Beweis f&uuml;r solche Freiluftein&auml;scherungen, und die Bildauswerter bemerken, da&szlig; sogar die Kamine der Krematorien den Eindruck erweckten, als seien letztere nicht in Betrieb.[47]
		</p>
		<p>
			Somit steht fest, da&szlig; die Alliierten die Ausrottungsbehauptungen nicht ernst nahmen und nur gelegentlich pro forma nachbeteten.
		</p>
		<h3>
			5) DER VATIKAN SCHENKTE DEN AUSROTTUNGSGESCHICHTEN KEINEN GLAUBEN
		</h3>
		<p>
			Es wird allgemein anerkannt, da&szlig; der Vatikan dank des internationalen Charakters der Katholischen Kirche sowie ihrer ausgedehnten Operationen in allen L&auml;ndern &uuml;ber das Los der Juden unterrichtet sein mu&szlig;te.[48] Doch auch nach der Vertreibung der Deutschen aus Rom, ja selbst nach der deutschen Niederlage, war aus dem Vatikan nie eine klare Verdammung der Judenvernichtung zu h&ouml;ren, obgleich die Alliierten gro&szlig;en Druck auf den Heiligen Stuhl aus&uuml;bten, eine entsprechende Erkl&auml;rung zu verabschieden.
		</p>
		<p>
			In seiner Weihnachtsbotschaft 1942 gab der Papst eine zweideutige diesbez&uuml;gliche Erkl&auml;rung ab, doch erst nachdem die Briten unverbl&uuml;mt zu erkennen gegeben hatten, eine solche Erkl&auml;rung k&ouml;nne sich als hilfreich erweisen, um die Alliierten von einer Bombardierung Roms abzubringen. Doch obwohl der Papst sich schlie&szlig;lich halbwegs im gew&uuml;nschten Sinne &auml;u&szlig;erte, gab er den Alliierten zu verstehen, da&szlig; er die Geschichten nicht glaubte: Seiner Ansicht nach &raquo;<i>hatte man aus Propagandagr&uuml;nden gewisse &Uuml;bertreibungen begangen.</i>&laquo;[49]
		</p>
		<p>
			Da&szlig; die Legende heutzutage von Sprechern des Vatikans &ouml;ffentlich unterst&uuml;tzt wird, ist historisch gesehen ohne jede Bedeutung.
		</p>
		<h3>
			6) DIE AKTIONEN UND BERICHTE DES INTERNATIONALEN KOMITEES DES ROTEN KREUZES STEHEN MIT DEN AUSROTTUNGSBEHAUPTUNGEN NICHT IN &Uuml;BEREINKLANG.
		</h3>
		<p>
			Genau wie der Vatikan legen die Sprecher des IKRK heute Lippenbekenntnisse zur St&uuml;tzung der Legende ab, doch auch in diesem Fall ist dies bar jeder historischen Bedeutung. In den nach dem Krieg vom IKRK ver&ouml;ffentlichten Dokumentenb&auml;nden stehen ebenfalls Bemerkungen, die der Legende entsprechen. Von ungleich gr&ouml;&szlig;erem Interesse f&uuml;r Historiker ist jedoch, was in den w&auml;hrend des Krieges entstandenen Berichten &uuml;ber die Aktivit&auml;ten des Roten Kreuzes vermeldet wird.
		</p>
		<p>
			Da&szlig; diese Aktivit&auml;ten sowie die dar&uuml;ber abgefa&szlig;ten Berichte nicht im Einklang mit der Legende steht, habe ich in meinem Buch ausf&uuml;hrlich dargelegt, und ich will mich hier nicht wiederholen.[50] Einige zus&auml;tzliche Bemerkungen scheinen mir indessen der Erw&auml;hnung wert.
		</p>
		<p>
			Am 14. April 1943 stellte das IKRK klar, da&szlig; es Auschwitz als Arbeitslager f&uuml;r Deportierte einstufte, denen man Pakete zustellen konnte.[51]
		</p>
		<p>
			Zwei Besuchen des IKRK in Theresienstadt, der j&uuml;dischen Siedlung im Protektorat B&ouml;hmen und M&auml;hren, wurde damals erhebliche Aufmerksamkeit zuteil. In beiden F&auml;llen fielen die Berichte der Delegierten f&uuml;r die Deutschen verh&auml;ltnism&auml;&szlig;ig positiv aus. Nur selten wird erw&auml;hnt, da&szlig; der Delegierte, der &mdash; im Fr&uuml;hling 1945 &mdash; den zweiten Besuch veranstaltete, George Dunant war. Er beschrieb Theresienstadt als
		</p>
		<blockquote>
			<p>
				&raquo;Experiment seitens gewisser F&uuml;hrer des Reiches, die den Juden anscheinend weniger feindlich gesinnt sind als jene, die f&uuml;r die Rassenpolitik der Deutschen Regierung die Verantwortung tragen.&laquo;
			</p>
		</blockquote>
		<p>
			Da Dunant von Adolf Eichmann durch Theresienstadt gef&uuml;hrt wurde, mu&szlig; er gewu&szlig;t haben, da&szlig; jenes von Himmlers SS geschaffen worden war. Dar&uuml;ber hinaus stand Dunant offensichtlich in engem Kontakt mit j&uuml;dischen Vertretern. Beispielsweise begab er sich Anfang 1945 nach Pre&szlig;burg (Bratislava), um &mdash; nicht zuletzt auf Dr&auml;ngen Saly Mayers &mdash; untergetauchten Juden mit Geldmitteln unter die Arme zu greifen.[52]
		</p>
		<h3>
			7) IN DEN DEUTSCHEN DOKUMENTEN IST NICHT VON EINER AUSROTTUNGSPOLITIK, SONDERN VON EINEM PROGRAMM DER VERTREIBUNG DER JUDEN SOWIE IHRER ANSIEDLUNG IM OSTEN DIE REDE. ES GIBT KEINE DEUTSCHEN DOKUMENTE &Uuml;BER GASKAMMERN (ZUR MENSCHENT&Ouml;TUNG) IN DEN KONZENTRATIONSLAGERN.
		</h3>
		<p>
			Da&szlig; die deutschen Dokumente nichts &uuml;ber eine Ausrottung der Juden enthalten, ist eine allgemein bekannte Tatsache. Beispielsweise existiert kein Hitler-Befehl zur T&ouml;tung der Juden.[53] In den Dokumenten wird die &raquo;<i>Endl&ouml;sung der Judenfrage</i>&laquo; als Synonym f&uuml;r die endg&uuml;ltige Vertreibung der Juden aus Europa beschrieben, der als Zwischenphase w&auml;hrend des Krieges ihre Ansiedlung im besetzten Osten vorangehen sollte.[54]
		</p>
		<p>
			Die Verteidiger der Legende stellen nat&uuml;rlich die Behauptung auf, die Deutschen h&auml;tten sich beim Abfassen ihrer Dokumente einer Tarnsprache bedient. Dieser Einwand f&auml;llt darum in sich zusammen, weil ein solcher Versuch zur Verschleierung nur dann einen Sinn erg&auml;be, wenn die betreffenden Vorg&auml;nge h&auml;tten verschleiert werden k&ouml;nnen. Doch leuchtet es ein, da&szlig; eine tats&auml;chliche Ausrottung der Juden ganz unabh&auml;ngig vom Kriegsausgang niemals vertuscht werden konnte.
		</p>
		<p>
			Aus den zuvor er&ouml;rterten Gr&uuml;nden h&auml;tten sich solche Ungeheuerlichkeiten im Nu herumgesprochen. Sogar wenn wir den Deutschen eine unglaubliche Dummheit unterstellen, m&uuml;ssen wir doch davon ausgehen, da&szlig; sie &uuml;ber die von ihren Kriegsgegnern erhobenen Ausrottungsvorw&uuml;rfe Bescheid wu&szlig;ten; unter diesen Umst&auml;nden h&auml;tten sie begriffen, da&szlig; jegliche Vertuschungsversuche in den Dokumenten zwecklos waren.
		</p>
		<p>
			Auch von Gaskammern zur Menschent&ouml;tung steht in den deutschen Dokumenten nichts. Alles, was die Bannertr&auml;ger der Legende zu bieten haben, sind Beweise f&uuml;r den Einsatz von Zyklon-B oder anderen Entwesungsmitteln, Photos von ganz gew&ouml;hnlich aussehenden Duschen (in denen sich angeblich gruselige Dinge verbargen), Behauptungen &uuml;ber T&ouml;tungen durch Dieselabgase (offenbar wissen sie nicht einmal, da&szlig; diese Abgase vor allem nichtt&ouml;dliches Kohlendioxid und nur wenig Kohlenmonoxid enthalten) und Erz&auml;hlungen &uuml;ber &raquo;<i>Gas&ouml;fen</i>&laquo; (wie die meisten K&uuml;chen&ouml;fen sind auch die Verbrennungs&ouml;fen von Krematorien &quot;Gas&ouml;fen&quot;, und die Krematorien in den deutschen Lagern bildeten keine Ausnahme).
		</p>
		<p>
			All dies ist derma&szlig;en l&auml;ppisch, da&szlig; wir es uns schenken k&ouml;nnen, noch l&auml;nger dabei zu verweilen. Zeichnungen und Baupl&auml;ne von Gaskammern zur Menschent&ouml;tung gibt es auch nicht. Aufgrund meiner Erfahrungen als Ingenieur kann ich ruhigen Gewissens behaupten, da&szlig; es unm&ouml;glich sein d&uuml;rfte, alle normalen Unterlagen von Ingenieursprojekten jenes Ausma&szlig;es, wie es der Bau der angeblichen Gaskammern gewesen w&auml;re, einfach verschwinden zu lassen. Dokumente m&uuml;ssen nicht nur angefertigt, sondern auch an die zahlreichen mit Einzelaufgaben betrauten Personen verteilt werden, sonst ist keine vern&uuml;nftige Koordination m&ouml;glich. Selbst wenn wichtige Dokumente streng geheimgehalten werden (wie etwa &quot;klassifiziertes&quot; Material in den USA), k&ouml;nnten die Beteiligten sp&auml;ter Details liefern, die insgesamt ein zusammenh&auml;ngendes und glaubw&uuml;rdiges Bild erg&auml;ben. Ein solches liegt jedoch beim &quot;Holocaust&quot; nicht vor; ganz im Gegenteil: Hier wimmelt es gleich auf zwei Ebenen nur so von Widerspr&uuml;chen. Zun&auml;chst pa&szlig;t das, was man &uuml;ber die &quot;Gaskammern&quot; berichtet, nicht zu den anerkannten echten Dokumenten &uuml;ber die Entwesungsma&szlig;nahmen; ferner stehen die von den Verteidigern der Legende aufgetischten Einzelheiten im Widerspruch zu ihrer Behauptung, die Gaskammern seien von lokalem, technisch unqualifizierten Personal ad hoc improvisiert worden.[55]
		</p>
		<p>
			Interessanterweise haben zwei der engsten Mitarbeiter Heinrich Himmlers, die SS-Gener&auml;le Gottlob Berger und Karl Wolff, beide bezeugt, sie h&auml;tten w&auml;hrend des Krieges keine Kenntnis von einem Ausrottungsprogramm gehabt. Noch interessanter ist, da&szlig; Himmler selbst kurz vor Kriegsende einem WJC-Vertreter gegen&uuml;ber folgendes sagte:[56]
		</p>
		<blockquote>
			<p>
				&raquo;Um die Epidemien einzud&auml;mmen, mu&szlig;ten wir die Leichen zahlloser an Krankheiten gestorbener Menschen verbrennen. Deshalb sahen wir uns gezwungen, Krematorien zu bauen, und daraus wird man uns nun einen Strick drehen.&laquo;
			</p>
		</blockquote>
		<p>
			Sollen wir ernstlich glauben, da&szlig; die &Uuml;bereinstimmung zwischen dieser Selbstrechtfertigung Himmlers und der Flut jener Dokumente, die Himmlers Feinde in den drei Jahren nach seinem Tod gesammelt haben, rein zuf&auml;llig ist? Sollen wir ferner auch die &Uuml;bereinstimmung zwischen dem, was die deutschen Dokumente &uuml;ber die NS-Judenpolitik aussagen, und dem Verhalten &mdash; nicht den Worten! &mdash; der Kriegsgegner Deutschlands mit einem Zufall erkl&auml;ren?
		</p>
		<h3>
			8) DER DEUTSCHE WIDERSTAND GEGEN HITLER, EINSCHLIESSLICH DER VIELEN IN DER ABWEHR T&Auml;TIGEN HITLERGEGNER, WUSSTE NICHTS VON EINEM PROGRAMM ZUR JUDENVERNICHTUNG
		</h3>
		<p>
			Unter den Angeh&ouml;rigen des deutschen Widerstands gab es nat&uuml;rlich viele, die das NS-System aufgrund seines antij&uuml;dischen Charakters ablehnten. Dazu kommt, da&szlig; die Abwehr, also die der Spionagebek&auml;mpfung dienende Organisation, bis 1944 von einem Verr&auml;ter, Admiral Wilhelm Canaris, geleitet wurde. Den zweith&ouml;chsten Rang in der Abwehr bekleidete Hans Oster, der f&uuml;r finanzielle und administrative Angelegenheiten zust&auml;ndig war und das Zentralverzeichnis der Agenten f&uuml;hrte. Sowohl Oster als auch einer seiner Untergebenen, Hans von Dohnany &mdash; ein als Arier eingestufter Judenmischling &mdash; unternahmen &raquo;<i>allerlei Operationen, die mit ihren unmittelbaren Aufgaben nichts zu tun hatten</i>&laquo;. Zu diesen &raquo;<i>Operationen</i>&laquo; geh&ouml;rten Teilnahme an der Opposition gegen Hitler und illegale Unterst&uuml;tzung verschiedener Juden. Oster und von Dohnanyj wurden wegen Verstrickung in den gescheiterten Putschversuch vom 20. Juli 1944 hingerichtet.[57]
		</p>
		<p>
			In den verschiedenen Studien &uuml;ber die Aktivit&auml;ten der antinationalsozialistischen Opposition in Deutschland, z.B. Hans Rothfels’ <i>The German Opposition to Hitler,</i> findet sich nicht der geringste Hinweis darauf, da&szlig; diese Opposition irgendetwas &uuml;ber ein Programm zur Judenvernichtung gewu&szlig;t oder den Alliierten entsprechende Informationen geliefert h&auml;tten. W&auml;re den Widerst&auml;ndlern ein solches Programm bekannt gewesen, so h&auml;tten sie die Alliierten ohne jeden Zweifel dar&uuml;ber unterrichtet, denn die deutsche Opposition stand in Verbindung mit diesen und bem&uuml;hte sich sogar, wenn auch vergeblich, f&uuml;r den Fall einer Beseitigung Hitlers von ihnen gewisse Zusagen zu erhalten.[58]
		</p>
		<p>
			Auch wenn es denkbar ist, da&szlig; einige in der Opposition gegen Hitler t&auml;tige Deutsche nichts von einem Judenausrottungsprogramm wu&szlig;ten &mdash; will man uns allen Ernstes zumuten zu glauben, da&szlig; die h&ouml;chsten Vertreter der Abwehr auch ahnungslos waren?
		</p>
		<p>
			Somit sind wir mit der Diskussion unserer &quot;acht einfachen Beobachtungen&quot; am Ende angelangt, &raquo;<i>welche beweisen, da&szlig; der &quot;Holocaust&quot;, genauer gesagt ein Programm zur physischen Massenvernichtung der europ&auml;ischen Juden, ins Reich der Legende zu verweisen ist</i>&laquo;. Die Ausrottungsbehauptung vermag keiner einzigen historischen Pr&uuml;fung standzuhalten; um sie zu vertreten, bedarf es eines Ausma&szlig;es an Chuzpe, das man sich vor dem Krieg schlechthin nicht h&auml;tte vorstellen k&ouml;nnen. Man will uns weismachen, da&szlig; diese &raquo;<i>Ereignisse von kontinentalem Ausma&szlig; und von dreij&auml;hriger Dauer, die Millionen von Opfern gefordert haben sollen</i>&laquo;, sich zutrugen, ohne da&szlig; irgendeine der beteiligten Parteien etwas davon merkte! Genau so gut k&ouml;nnte man mir einreden wollen, in meinem Keller habe sich ein Elefant aufgehalten, ohne da&szlig; ich ihn dort sah; w&auml;hrend ich in meiner Stube sa&szlig;, sei er dann hinaufgekommen und habe ein wenig herumrumort (die Treppen, der Fu&szlig;boden und die T&uuml;r&ouml;ffnungen h&auml;tten sich seiner Gr&ouml;&szlig;e auf wundersamer Weise angepa&szlig;t), und schlie&szlig;lich habe er mein Haus verlassen und sei am hellichten Tage durch ein Gesch&auml;ftsviertel mehrere Meilen heim zu seinem Zoo spaziert, ohne da&szlig; irgend jemand ihn sah!
		</p>
		<p>
			Paul Rassinier hat die Ausrottungsbehauptungen irgendwann als &raquo;<i>unseri&ouml;s</i>&laquo; betrachtet. Ich finde diesen Ausdruck stark untertrieben. Sie sind nicht unseri&ouml;s, sondern schwachsinnig. Doch dies ist nicht das Thema unserer Diskussion. Was ich <br>
			aufzeigen wollte, ist, da&szlig; all die von mir gemachten Bemerkungen f&ouml;rmlich mit H&auml;nden zu greifen sind, stehen sie doch gr&ouml;&szlig;tenteils in B&uuml;chern, die unl&auml;ngst nicht von Revisionisten, sondern von r&uuml;hrigen Werbetrommlern der Legende geschrieben wurden; die wenigen, die nicht in diesen B&uuml;chern zu finden sind, k&ouml;nnen ihnen zumindest auf dem Wege der Deduktion entnommen werden. Wegen der in den letzten Jahren zunehmend grassierenden &quot;Holocaust&quot;-Manie wurde kr&auml;ftig Werbung f&uuml;r diese B&uuml;cher gemacht, und ihr Inhalt wurde &uuml;berall verbreitet. Es mag ja sein, da&szlig; die Fakten in ihnen nicht so konzentriert und klar dargelegt werden, wie ich es getan habe, doch dargelegt werden sie trotzdem. In Anbetracht dessen w&auml;re es eine Kurzsichtigkeit, welche die Nachwelt kaum begreifen k&ouml;nnte, wenn wir uns bei der &quot;Holocaust&quot;-Kontroverse damit zufrieden g&auml;ben, uns mit allen m&ouml;glichen von den Verteidigern der Legende ins Feld gef&uuml;hrten Details herumzuschlagen und die umwerfend simplen historischen Beobachtungen aus den Augen verl&ouml;ren, welche die Behauptung, die Deutschen h&auml;tten ein Programm zur physischen Ausrottung der Juden Europas verfolgt, ad absurdum f&uuml;hren.
		</p>
		<h3>
			Schlu&szlig;bemerkungen
		</h3>
		<p>
			Bei k&uuml;nftigen Kontroversen werden die Anh&auml;nger der Legende nichts unversucht lassen, um die Streitfrage mit allen m&ouml;glichen Kniffen zu komplizieren, die wir uns zumindest teilweise schon heute ausmalen k&ouml;nnen. Das Beispiel der Konstantinischen Schenkung hat uns gezeigt, da&szlig; einfache Bemerkungen, die den g&auml;nzlich ahistorischen Charakter einer Legende blo&szlig;stellen, unterdr&uuml;ckt werden k&ouml;nnen. Deswegen rate ich jenen, die an diesen Kontroversen teilhaben werden, stets im Auge zu behalten, da&szlig; das Kernst&uuml;ck der Debatte, die behauptete Judenausrottung, durch eine ganz gew&ouml;hnliche historische Analyse widerlegt werden kann.
		</p>
		<p>
			Aus diesem Grund ist zu vermuten, da&szlig; die Gralsh&uuml;ter der Legende bei den kommenden Auseinandersetzungen zu Behauptungen Zuflucht nehmen werden, die man nicht so leicht mit normalen Methoden &uuml;berpr&uuml;fen kann, indem man sie als Hypothesen in einen angemessenen geschichtlichen Kontext einordnet und dann analysiert, um sie in diesen einzupassen. Einen Hinweis auf diese k&uuml;nftige Strategie unserer Gegner vermittelt der aufschlu&szlig;reiche Artikel der Sereny im <i>New Statesman,</i> auf den ich vorhin eingehend verwiesen habe. Die Verfasserin verhehlt darin nicht, da&szlig; sie lieber &uuml;ber Orte wie Belzec, Sobibor und Treblinka als &uuml;ber Auschwitz diskutierten m&ouml;chte.
		</p>
		<p>
			Daf&uuml;r gibt es gute Gr&uuml;nde. Die Sereny formuliert diese so:
		</p>
		<blockquote>
			<p>
				&raquo;In Auschwitz gab es sowohl m&auml;chtige industrielle Anlagen als auch T&ouml;tungseinrichtungen. Weil so viele Menschen Auschwitz &uuml;berlebt haben, wissen wir &uuml;ber dieses Lager am meisten, doch tr&auml;gt Auschwitz auch am st&auml;rksten dazu bei, die Unterscheidung zwischen Arbeits- und Vernichtungslagern zu verwirren.&laquo;
			</p>
		</blockquote>
		<p>
			Der Unterschied zwischen Auschwitz und den anderen als &raquo;<i>Vernichtungslager</i>&laquo; bezeichneten St&auml;tten ist durchaus berechtigt. Auschwitz war ein riesiges Zentrum, in dem sich alle m&ouml;glichen Aktivit&auml;ten abspielten und das einer Vielzahl von Zwecken diente, w&auml;hrend die anderen angeblichen Vernichtungslager klein und unbedeutend waren, nur w&auml;hrend verh&auml;ltnism&auml;&szlig;ig kurzer Zeit bestanden und so gut wie ausschlie&szlig;lich als Durchgangslager dienten. Darum wissen wir auch so viel &uuml;ber Auschwitz und so wenig &uuml;ber die anderen &raquo;<i>Vernichtungslager</i>&laquo;. Aller Wahrscheinlichkeit wurden keine westlichen Kriegsgefangenen in letztere geschickt, keine Hunderten von Zivilarbeitern dort besch&auml;ftigt, und ihre Insassen kamen wohl nicht in Ber&uuml;hrung mit zahlreichen, &uuml;ber ein gro&szlig;es Gebiet verstreuten Personen. Soweit man wei&szlig;, hat das IKRK keines dieser Lager besucht, und es wurden nicht ann&auml;hernd so viele Juden aus westeurop&auml;ischen Staaten dorthin deportiert (immerhin gab es zahlenm&auml;&szlig;ig starke Transporte holl&auml;ndischer Juden nach Sobibor).
		</p>
		<p>
			Dies alles hat zur Folge, da&szlig; es weitaus leichter ist, die Legende in bezug auf Auschwitz zu demolieren als bez&uuml;glich der anderen &raquo;<i>Todesfabriken</i>&laquo;, wenn wir die allgemeinen Argumente gegen eine deutsche Ausrottungspolitik f&uuml;r einen Augenblick au&szlig;er Betracht lassen. Genau darum reden die Verteidiger der Legende lieber von Belzec, Sobibor und Treblinka. F&uuml;r diese Lager gibt es weitaus weniger direkte Beweise gegen die Ausrottungsbehauptungen, die sich gr&ouml;&szlig;tenteils auf nach dem Krieg abgelegte Augenzeugenberichte abst&uuml;tzten. Diese wurden fast alle vor deutschen Gerichten abgegeben, und unter den gegenw&auml;rtigen rechtlichen und politischen Voraussetzungen in Deutschland haben die Revisionisten ohnehin keinen Zugang zu den Akten.[59] Das ist nett f&uuml;r unsere Gegner.
		</p>
		<p>
			Und dennoch ist die Position unserer Gegner unhaltbar. Sie k&ouml;nnen Auschwitz nicht preisgeben, ohne auf der ganzen Linie zu kapitulieren, denn f&uuml;r die anderen &raquo;<i>T&ouml;tungszentren</i>&laquo; gibt es keinerlei &quot;Beweise&quot;, die man uns nicht auch f&uuml;r Auschwitz vorgelegt h&auml;tte. Wenn das &quot;Gest&auml;ndnis&quot; des Auschwitz-Kommandanten Rudolf H&ouml;&szlig; wertlos ist[60] &mdash; wer nimmt das Gest&auml;ndnis des Treblinka-Kommandanten Franz Stangl dann noch ernst? Wenn das, was uns Rudolf Vrba und Miklos Nyiszli &uuml;ber Auschwitz erz&auml;hlen, jeder Glaubw&uuml;rdigkeit entbehrt und die B&uuml;cher dieser Autoren Erzeugnisse kranker Hirne sind &mdash; wer glaubt dann noch an die ebenfalls kranken Hirnen entsprungenen Geschichten eines Yankel Wiernik und anderer obskuren Gestalten &uuml;ber Treblinka?[61] Wenn die zahlreichen ganz unbestreitbar nach Auschwitz deportierten Juden dort nicht ermordet wurden &mdash; wer glaubt dann noch an das, was man uns &uuml;ber Treblinka erz&auml;hlt? Deshalb rate ich jenen, welche die kommenden Kontroversen zu f&uuml;hren gedenken, ihren Gegnern kein Abschweifen vom Thema Auschwitz zu erlauben. Die Auschwitz-Legende l&auml;&szlig;t sich n&auml;mlich sehr leicht widerlegen, und mit ihr f&auml;llt auch der Rest der Legende wie ein Kartenhaus zusammen.
		</p>
		<p>
			Die Verteidiger der Legende greifen oft auch zu einem anderen Argument. Vor nicht langer Zeit wurde es von Hilberg vorgebracht. In dem bereits vorher erw&auml;hnten aufschlu&szlig;reichen Interview, dessen Studium ich jedem, der sich &uuml;ber die Verteidigungsstrategien der Gegenseite ein Bild machen will, sehr ans Herz lege, sagte Hilberg:[7]
		</p>
		<blockquote>
			<p>
				&raquo;Die Kritiker [d.h. die Revisionisten] k&ouml;nnen eine ganz einfache Tatsache nicht erkl&auml;ren: Was ist mit all den Menschen geschehen, die deportiert worden sind? Die Deportation war kein Geheimnis. Sie wurde angek&uuml;ndigt. Mehrere Millionen Menschen wurden an ganz bestimmte Orte gebracht. Wo sind diese Menschen? Sie verstecken sich nicht in China!&laquo;
			</p>
		</blockquote>
		<p>
			In einer Zeit, wo die Presse fast tagt&auml;glich einen Juden entdeckt, der zwar deportiert wurde, aber &uuml;berlebte, wo die Ereignisse im Nahen Osten uns zwangsl&auml;ufig an den gro&szlig;en j&uuml;dischen Exodus nach dem Krieg (ja schon w&auml;hrend des Krieges) erinnern, und wo die revisionistische Literatur die Judendeportationen sowie die umfangreichen j&uuml;dischen Wanderungsbewegungen der Kriegs- und Nachkriegszeit nachzeichnet,[62] mutet es fast unglaublich an, da&szlig; Hilberg so zu argumentieren wagt. Es d&uuml;rfte nicht allzu schwierig sein, herauszufinden, wohin es die Juden verschlagen hat. Man k&ouml;nnte auf den ersten Blick beinahe meinen, Hilberg sei falsch zitiert worden.
		</p>
		<figure class="pull-right">
			<img src="/_assets/images/pubweb/Image30.jpg" width="244" height="278" alt="Raul Hilberg">
			<figcaption>
				Raul Hilberg
			</figcaption>
		</figure>
		<p>
			Obwohl Hilberg diesen Punkt nicht weiter ausf&uuml;hrt, kann ich mir zwei m&ouml;gliche Deutungen vorstellen. Er f&uuml;hrt zwar ein Argument an, doch wie &uuml;blich wirkt dieses nur auf den ersten Blick plausibel und kann nur jene beeindrucken, die an Kurzsichtigkeit leiden und Kontext sowie Perspektive aus den Augen verloren haben.
		</p>
		<p>
			Vermutlich spielt Hilberg darauf an, da&szlig; es zwar eine F&uuml;lle von Dokumenten &uuml;ber die Deportation von Juden in polnische Lager wie Auschwitz, Treblinka etc. gibt, aber keine vergleichbare Dokumentation &uuml;ber den Weitertransport solcher Juden an noch mehr im Osten gelegene Orte. Zumindest ich habe keine solchen deutschen Dokumente zu Gesicht bekommen, und ich w&auml;re auch sehr erstaunt, bek&auml;me ich unter den heutigen Umst&auml;nden welche zu Gesicht. Selbst wenn die Legende auf liederliche Weise zusammengeschustert wurde, um ein Minimum an Kontinuit&auml;t gegen&uuml;ber der Kriegspropaganda zu wahren, so trifft es dennoch zu, da&szlig; jene Leute v&ouml;llig freie Hand hatten, die sich nach dem Krieg der deutschen Dokumente bem&auml;chtigten und daraus solche als Beweismaterial f&uuml;r die N&uuml;rnberger Prozesse heraussuchten, die ihnen von Nutzen schienen. Sie konnten mi&szlig;liebige Dokumente nach Belieben verschwinden lassen.
		</p>
		<p>
			Man mu&szlig; sich vor Augen halten, um wen es sich bei &quot;jenen Leute, die sich nach dem Krieg der deutschen Dokumente bem&auml;chtigten&quot;, gehandelt hat. Dies l&auml;&szlig;t sich auf vielfache Art kl&auml;ren, und zwar sowohl mit historisch-politischen Argumenten als auch durch eine simple Aufz&auml;hlung von Einzelbeispielen. Der Name, der mir da immer als erstes einf&auml;llt, ist David Marcus. Marcus geh&ouml;rte zu den wichtigsten Gestaltern der US-Besatzungspolitik in Deutschland in der letzten Kriegsphase sowie der unmittelbaren Nachkriegszeit. 1946-1947 war er Leiter der Abteilung f&uuml;r Kriegsverbrechen in Washington, und 1948 f&uuml;hrte er die j&uuml;dischen Truppen in ihrem ersten Krieg gegen die Araber in Pal&auml;stina. Es lie&szlig;e sich noch mehr &uuml;ber ihn sagen.[63]
		</p>
		<p>
			Hilbergs Argument bes&auml;&szlig;e einiges Gewicht, spr&auml;che er &uuml;ber unerforschte historische Dokumente, doch wenn ich seine Aussagen richtig deute, sagt er, man solle den Architekten der N&uuml;rnberger Prozesse vertrauen. Vermutlich w&uuml;rde auch Hilberg nicht geltend machen, da&szlig; diese in allen Punkten die Wahrheit gesagt haben, und nur darauf beharren, da&szlig; das von ihnen &uuml;ber die Judenausrottung Behauptete stimmt. Wiederum sehen wir uns einem Versuch gegen&uuml;ber, den Kontext vergessen zu machen und so die Logik auszuschalten. Wir k&ouml;nnen nur feststellen, da&szlig; die Urheber des Schwindels der &Ouml;ffentlichkeit jenes Material vorenthalten, das ihren Betrug direkt enth&uuml;llen w&uuml;rde.
		</p>
		<p>
			Hilberg k&ouml;nnte hier einwenden, da&szlig; es gar nicht m&ouml;glich w&auml;re, alle betreffenden Unterlagen verschwinden zu lassen, und da&szlig; die Deportation von Juden in weiter &ouml;stlich gelegene Zonen zwangsl&auml;ufig Spuren hinterlassen h&auml;tte. Dies stimmt schon, aber solche Spuren gibt es sehr wohl. Wenn Hilberg tats&auml;chlich so argumentieren wollte, m&uuml;&szlig;te er folgende Frage beantworten k&ouml;nnen: Wo sind die deutschen Dokumente, welche die Deportation von Juden in die nahe bei Riga gelegene Siedlung (nicht das KL Riga) sowie die Verwaltung jener Siedlung betreffen, die in Jeanette Wolfs Artikel &mdash; er steht in Boehms Buch &mdash; beschrieben wird? Ich wei&szlig; es nicht. Ich sage nicht, da&szlig; die Dokumente niemals auftauchen werden, doch wei&szlig; ich, da&szlig; sie sorgf&auml;ltig aus den in N&uuml;rnberg als Beweismaterial verwendeten Unterlagen ausgesondert worden sind.[64]
		</p>
		<p>
			Es gibt noch eine zweite m&ouml;gliche Deutung f&uuml;r Hilbergs Aussage. So unzuverl&auml;ssig die statistischen Angaben &uuml;ber die j&uuml;dische Bev&ouml;lkerung in Osteuropa auch sein m&ouml;gen, unterliegt es doch keinem Zweifel, da&szlig; die Zahl der Juden in Polen heute nur einen geringen Teil der Vorkriegsziffer (vielleicht 3 Millionen) betr&auml;gt (wobei das Territorium des damaligen Polens nicht mit dem des heutigen &uuml;bereinstimmt). Ich will damit nicht sagen, da&szlig; wir die offiziellen Bev&ouml;lkerungsstatistiken unbesehen hinnehmen sollen, aber im Gegensatz zur UdSSR ist Polen kein gro&szlig;es Land, und g&auml;be es dort noch nennenswerte j&uuml;dische Gemeinden, so w&uuml;rde man sie sicherlich entdecken.
		</p>
		<p>
			L&auml;&szlig;t man den historischen Kontext au&szlig;er acht, scheint das Argument sehr einleuchtend: Die Juden leben nicht mehr auf dem Gebiet, das wir heute Polen nennen; folglich wurden sie umgebracht. Wer auch nur ein Minimum an Geschichtskenntnissen besitzt, dem wird dieser Schlu&szlig; freilich so unlogisch vorkommen wie der folgende: Vor dem Krieg lebten &ouml;stlich von Oder und Nei&szlig;e viele Millionen Deutsche; heute gibt es dort nur noch wenige, also hat man die &uuml;brigen umgebracht. In jenen Jahren gab es ungeheuerliche Bev&ouml;lkerungsverschiebungen, von denen auch die Juden betroffen waren. Die Sowjets haben zahlreiche Juden ins Innere der UdSSR deportiert, und nach Kriegsende str&ouml;mten polnische Juden massenhaft nach Westdeutschland und von dort aus weiter in die Vereinigten Staaten, nach Pal&auml;stina sowie in alle m&ouml;glichen anderen L&auml;nder. Dar&uuml;ber wurde seinerzeit sehr viel geschrieben.[65]
		</p>
		<p>
			Im Moment kann ich denen, die sich in der &quot;Holocaust&quot;-Kontroverse zu engagieren gedenken, kaum mehr zus&auml;tzliche Ratschl&auml;ge erteilen, denn ich kann nicht wissen, was f&uuml;r Tricks sich die Gegenseite noch einfallen lassen wird. Vielleicht wird man uns nicht einmal jene Argumente entgegenhalten, deren sich die Sereny und Hilberg bedient haben. Noch heute st&ouml;&szlig;t man als Revisionist auf den Einwand, die amerikanischen und britischen Soldaten, die Bergen-Belsen, Buchenwald und Dachau befreiten, h&auml;tten &quot;es mit ihren eigenen Augen gesehen&quot;. Die Soldaten sahen in der Tat Leichen, und seit 1945 kann man sich unschwer dar&uuml;ber kundig machen, da&szlig; das Massensterben in diesen Lagern auf die durch den deutschen Zusammenbruch ausgel&ouml;sten katastrophalen Zust&auml;nde zur&uuml;ckging, doch ist die allgemeine Verwirrung so gro&szlig;, da&szlig; man uns dieses Argument heute noch entgegensetzt. Ich kann nur noch raten, die heutige wie die k&uuml;nftige revisionistische Literatur, aber auch die Hauptwerke der Gegenseite sorgf&auml;ltig zu studieren, bei einer Debatte den historischen Kontext sowie die Perspektive niemals aus dem Blickfeld zu verlieren und nie in den Fehler der Kurzsichtigkeit zu verfallen.
		</p>
		<hr>
		<figure class="pull-right">
			<img src="/_assets/images/pubweb/Image31.gif" width="145" height="197" alt="Arthur R. Butz">
		</figure>
		<p>
			Dr. Arthur R. Butz, Professor f&uuml;r Elektrotechnik und Computertechnologie an der Northwestern University, Evanston, Illinois, USA, bekannt geworden durch sein revisionistisches Standardwerk <i>Der Jahrhundertbetrug</i> (eine Neuauflage wird gegenw&auml;rtig geplant von VHO, Postbus 60, B-2600 Berchem 2)
		</p>
		<h3>
			Bibliographie
		</h3>
		<ul>
			<li> Yehuda Bauer, <i>American Jewry and the Holocaust,</i> Wayne State Univ. Press, Detroit 1981. </li>
			<li> Eric H. Boehm (Hg.), <i>We Survived,</i> Yale Univ. Press, New Haven 1949. </li>
			<li> Arthur R. Butz, <i>The Hoax of the Twentieth Century,</i> I.H.R., Torrance (erste US-Ausgabe), oder Historical Review Press, Brighton (zweite, britische Ausgabe), 1977. </li>
			<li> Christopher Bush Coleman, <i>Constantine the Great and Christianity,</i> Columbia Univ. Press, New York 1914. </li>
			<li> Christopher Bush Coleman, <i>The Treatise of Lorenzo Valla on the Donation of Constantine,</i> Yale Univ. Press, New Haven 1922. </li>
			<li> Lucy S. Dawidowicz, <i>The War against the Jews</i> <i>1933-1945,</i> Holt, Rinehart and Winston, New York 1975. </li>
			<li> Lucy S. Dawidowicz, <i>The Holocaust and the Historians,</i> Harvard Univ. Press, Cambridge 1981. </li>
			<li> Alexander Donat (Hg.), <i>The Death Camp Treblinka,</i> Holocaust Library, New York 1979. </li>
			<li> Josiah E: DuBois Jr., <i>The Devil's Chemists,</i> Beacon Press, Boston 1952. </li>
			<li> Henry L. Feingold, <i>The Politics of Rescue,</i> Rutger Univ. Press, New Brunswick 1970. </li>
			<li> Martin Gilbert, <i>Auschwitz and the Allies,</i> Holt, Rinehart and Winston, New York 1981. </li>
			<li> Walter Laqueur<i>, The Terrible Secret,</i> Little, Brown &amp; Co, Boston 1980. </li>
			<li> Hans Rothfels<i>, The German Opposition to Hitler,</i> Henry Regnery, Chicago 1962. </li>
			<li> Gitta Sereny<i>, Into that Darkness,</i> McGraw-Hill, New York 1974. </li>
			<li> Wolfram Setz, Lorenzo Vallas Schrift gegen die Konstantinische Schenkung, Max Niemeyer Verlag, T&uuml;bingen 1975. </li>
			<li> Wilhelm St&auml;glich, <i>Der Auschwitz Mythus,</i> Grabert Verlag, T&uuml;bingen 1979. </li>
		</ul>
		<h3>
			Anmerkungen
		</h3>
		<p>
			Vortrag gehalten von Prof. Dr. Arthur R. Butz w&auml;hrend der internationalen revisionistischen Konferenz 1982, abgedruckt im <i>Journal of Historical Review</i> (nachfolgend <i>JHR</i>), Band 3, Nr. 4, S. 371-405. Deutsche &Uuml;bersetzung von J&uuml;rgen Graf.
		</p>
		<ol>
			<li> S. 10 im englischen Original <i>The Hoax of the Twentieth Century,</i> Institute for Historical Review, Torrance (CA) 1985. </li>
			<li> Dt.: <i>Am Abgrund. Eine Gewissensforschung,</i> Ullstein Verlag, Berlin 1980. </li>
			<li> <i>JHR,</i> Band 2, Nr. 2, Sommer 1980: S. 153 ff. </li>
			<li> <i>Los Angeles Herald Examiner,</i> 2. September 1979, E2. </li>
			<li> S. 109 im englischen Original. </li>
			<li> Z.B.<i>Spotlight,</i> 26. Juli 1982, S. 10 ff. </li>
			<li> <i>Le Nouvel Observateur,</i> 3. bis 9. Juli 1982, S. 70 ff. </li>
			<li> <i>Chicago Tribune,</i> 5. August 1982, Sektion 1, S. 5. </li>
			<li> Z.B. Butz, S. 75-86, 146 ff.; dt.: S. 94-110, 190-193. </li>
			<li> Gilbert, S. 340. </li>
			<li> Laqueur, S. 22-25. </li>
			<li> Butz, S. 87 ff., S. 92 ff.; dt.: 111ff., 119ff. </li>
			<li> Bauer, S. 21 ff. </li>
			<li> Ebenda, Kapitel 8. </li>
			<li> Ebenda, Kapitel 9, S. 246, 264, 272, 274, 333, 366 ff., 371 ff. </li>
			<li> Laqueur, S. 4, 170 ff., 188. </li>
			<li> Gilbert, S. 31, 39 ff. 44, 170. </li>
			<li> Ebenda, S. 93 ff.; Laqueur S. 231. </li>
			<li> Laqueur, Anhang 5. </li>
			<li> <i>Washington Post,</i> 28. Oktober 1981, A1; <i>Los Angeles Times,</i> 29. Oktober 1981, S. 1, 20. </li>
			<li> Dt.: <i>Die Nacht zu begraben, Elischa,</i> Ullstein, Berlin 1990. </li>
			<li> Man vergleiche Wiesels Beitrag im B&uuml;chlein<i> Dimension of the Holocaust,</i> Northwestern University Press, Evanston 1977. Es handelt sich um die publizierte Version eines Vortrags, den Wiesel im Fr&uuml;hling 1977 an der Northwestern University hielt. Man lese auch den Londoner<i> Jewish Chronicle</i> vom 4. November 1977. </li>
			<li> Bauer, S. 264, 271, 274, 371; Gilbert, S. 121; Butz, S. 290; dt.: S. 369. </li>
			<li> Bauer, S. 56, 58; Butz, S. 109; dt.: S. 142. </li>
			<li> Gilbert, S. 204 ff. </li>
			<li> Bauer, S. 325 ff.; Gilbert, S. 121. </li>
			<li> Dawidowicz (1975), xvii; (1981) S. 125. </li>
			<li> Gilbert, S. 143. </li>
			<li> Bauer, S. 329-334. </li>
			<li> Gilbert, S. 181. </li>
			<li> Laqueur, S. 183-186; Bauer S. 188-193, 403. </li>
			<li> Butz, S. 77, 202; dt.: S. 97, 259; Laqueur, S. 68-72. </li>
			<li> Laqueur, S. 121. </li>
			<li> Gilbert, S. 325. </li>
			<li> Butz, S. 89; dt.: S. 114. </li>
			<li> Gilbert, S. 337 ff. </li>
			<li> Ebenda, S. 267-273; 290, 299-311, 341. </li>
			<li> Feingold S. 9, 170; Laqueur S. 94. </li>
			<li> Laqueur, S. 3. </li>
			<li> DuBois S. 184, 188; Butz, S. 67; dt.: S. 82. </li>
			<li> Gilbert, S. 68, 95 ff. , 99. </li>
			<li> Laqueur, S. 162 ff. </li>
			<li> Bauer, S. 229. </li>
			<li> Laqueur, S. 83, 86; Gilbert, S. 150. </li>
			<li> John Owen Beaty, <i>Iron Curtain over America,</i> Gordon Press, New York 1980. </li>
			<li> Butz, S. 149 ff; dt.: 193, 195; Gilbert S. 150. </li>
			<li> Dino A. Brugioni, Robert G. Poirier, <i>The Holocaust Revisited: A Retrospective Analysis of the Auschwitz-Birkenau Extermination Complex,</i> vermutlich bei Public Affairs Office, CIA, Washington DC 20505, weiterhin erh&auml;ltlich. </li>
			<li> Laqueur, S. 55-58. </li>
			<li> Butz, Anhang E; Gilbert, S. 104 ff. </li>
			<li> Butz, S. 76, 133-145; dt. S. 94, 173-190. </li>
			<li> Gilbert, S. 129. </li>
			<li> Bauer, S. 430 ff. </li>
			<li> Laqueur, S. 152. </li>
			<li> Z.B. Butz, S. 205-212; dt.: 263-270. </li>
			<li> Butz, S. 101-108, 116, 120 ff.; dt.: 132-140,150f., 158. </li>
			<li> Butz, S. 194, 240; dt.: S. 250f., 300; Laqueur S. 18. </li>
			<li> Laqueur, Anhang 1. Die F&auml;lle des Politikers und Journalisten Lemmer sowie des &Ouml;konomen Sommer, die angeblich Informationen &uuml;ber eine Massenausrottung an Schweizer Kontaktleute weiterleiteten, sind von zweifelhaftem Wert. Lemmer war nicht mit der Abwehr assoziiert, und seine Autobiographie enth&auml;lt, wie Laqueur feststellt, keine Behauptungen, er habe Nachrichten &uuml;ber Massenausrottungsaktionen weitergegeben. Sommer war ein Verbindungsoffizier zwischen dem Generalstab und der Abwehr und reiste auch zwecks der F&ouml;rderung von Handelsbeziehungen in die Schweiz. Man kann aus Gilbert, S. 56 ff., folgern, da&szlig; ein im Sommer 1942 entstandener Bericht, in dem es hie&szlig;, Lager w&uuml;rden vorbereitet, wo alle Juden Europas und ein gro&szlig;er Teil der russischen Kriegsgefangenen mit Gas ausgerottet werden sollen, nicht von dem im Jahre 1965 verstorbenen Sommer, sondern von zwei j&uuml;dischen Verbindungsleuten stammte. Erw&auml;hnenswert ist auch, da&szlig; allem Anschein nach weder Lemmer noch Sommer ernstlich in die Opposition gegen Hitler verstrickt gewesen sind; beide &uuml;berlebten den Krieg. </li>
			<li> Rothfels, S. 125-151. </li>
			<li> Nach BRD-Gesetz sind die Proze&szlig;akten der &Ouml;ffentlichkeit nicht zug&auml;nglich. Ausnahmen werden nur bei Personen gemacht, die pers&ouml;nlich in einen Fall verwickelt sind oder wissenschaftliches Interesse an gewissen Aspekten eines Prozesses geltend machen k&ouml;nnen. Dr. Wilhelm St&auml;glich, ein pensionierter deutscher Richter, Autor des <i>Auschwitz Mythos,</i> durfte die Proze&szlig;unterlagen nicht studieren. Man vergleiche dazu seine eigenen Ausf&uuml;hrungen auf S. 371 ff. seines Buchs. Laut Dr. Robert Faurisson besagt ein von einem Beamten des Justizministeriums, Dr. Hans de With, an <i>Die Realschule</i> (Oktober 1981) gesandter Brief, da&szlig; Faurisson im Fall seiner Einreise in die BRD verhaftet und nach Frankreich abgeschoben wird. </li>
			<li> Butz, Kapitel 4. Zur endg&uuml;ltigen Kl&auml;rung der Frage des H&ouml;&szlig;-Gest&auml;ndnisses siehe Faurissons Beitrag im<i> Journal of Historical Review,</i> Band 1, Nr. 2 (Sommer 1980), S. 103 ff., sowie Band 2, Nr. 4 (Winter 1981), S. 311 ff., 319 ff. </li>
			<li> Donat. </li>
			<li> Butz, Kapitel 7. </li>
			<li> Butz, S. 20-30; dt.: S. 17-32. </li>
			<li> Butz, S. 219 ff.; dt.: S. 278-281. </li>
			<li> Butz, S. 14-17, 217-239; dt.: S. 10-13, 277-299. </li>
		</ol>
		<hr>
		<p class="text-center">
			Quelle: <a href="https://www.vho.org/VffG/"><i>Vierteljahreshefte für freie Geschichtsforschung</i></a> 3(4) (1999), S. 391-410.
		</p>
		<hr>
		<p>
			Posted at this web site 7 November 2000
		</p>
		<p>
			Back to <a href="/pubweb/index.html">home page</a>.
		</p>
<!-- #bbinclude "nav-hhp.incl" -->
		</article><!-- /.col-md-10 -->
		<nav class="navigation col-md-2" id="nav-hhp"></nav><!-- /.col-md-2 -->
	</div><!-- /.row -->
</main><!-- /.container -->
<!-- end bbinclude -->
<!-- #bbinclude "footer.incl" -->
<footer class="container-fluid footer" id="footer"></footer><!-- /.container -->
<script src="https://code.jquery.com/jquery-3.7.1.min.js" integrity="sha256-/JqT3SQfawRcv/BIHPThkBvs0OEvtFFmqPF/lYI/Cxo=" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js" integrity="sha384-aJ21OjlMXNL5UyIl/XNwTMqvzeRMZH2w8c5cRVpzpU8Y5bApTppSuUkhZXN0VxHd" crossorigin="anonymous"></script>
<!-- end bbinclude -->
<!-- #bbinclude "footer-js.incl" -->
<script src="/_assets/js/footer-js.js"></script>
<!-- end bbinclude -->
</body>
</html>
