<!DOCTYPE html>
<html lang="en">
<head>
	<title>Contexte historique et perspective d'ensemble dans la controverse sur l'&laquo;Holocauste&raquo; || Arthur R. Butz</title>
<!-- #bbinclude "metatags.incl" -->
<meta charset="utf-8">
<meta id="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css" integrity="sha384-HSMxcRTRxnN+Bdg0JdbxYKrThecOKuH5zCYotlSAcp1+c8xmyTe9GYg1l9a69psu" crossorigin="anonymous">
<link rel="stylesheet" href="/_assets/css/butz.css" media="screen">
<!-- end bbinclude -->
</head>
<body>
<!-- #bbinclude "page-header-small.incl" -->
<header class="header"><a href="https://www.historiography-project.com/index.php" title="The Holocaust Historiography Project"><img src="/_assets/images/hhlogo2.png" alt="The Holocaust Historiography Project" height="85"></a></header><main class="container-fluid"><div class="row"><article class="col-md-10"><div id="nav-ab"><p class="well" style="height: 51px;"> </p></div><h1>Arthur R. Butz archive</h1><hr>
<!-- end bbinclude -->
		<h2>
			Contexte historique et perspective d'ensemble dans la controverse sur l'&laquo;Holocauste&raquo;
		</h2>
		<address> Arthur R. Butz <br>
		<i>Revue d'Histoire R&eacute;visionniste,</i> n&deg; 2, ao&ucirc;t-septembre-octobre 1990, p.87-137 <br>
		Intervention faite dans le cadre de la conf&eacute;rence de l' Institute for Historical Review en 1982. </address>
		<hr>
		<blockquote>
			<p>
				Arthur R. Butz est professeur d'informatique &agrave; l'Universit&eacute; Northwestern, Evanston (Illinois). Il est le plus prestigieux des r&eacute;visionnistes du monde entier. Il a publi&eacute; en 1975 un ouvrage de r&eacute;f&eacute;rence: The Hoax of the 20th Century (La mystification du XXe si&egrave;cle), qui a connu de nombreux tirages en Grande-Bretagne et aux &Eacute;tats-Unis (<a href="https://www.ihr.org/">Institute for Historical Review</a>, 1822&frac12; Newport Blvd., Suite 191, Costa Mesa, Ca. 92627, USA). Cet ouvrage aurait d&ucirc;, depuis longtemps, conna&icirc;tre une traduction en fran&ccedil;ais mais les r&eacute;visionnistes n'ont jamais dispos&eacute; des ressources n&eacute;cessaires aux frais de traduction et de publication.
			</p>
			<p>
				On peut, cependant, se faire une id&eacute;e du travail d'A. R. Butz, de sa capacit&eacute; d'analyse et de synth&egrave;se, en lisant le texte de la communication suivante faite en 1982 lors de la IV&egrave;me conf&eacute;rence internationale r&eacute;visionniste de l'Institute for Historical Review. Ce texte magistral a plaisamment re&ccedil;u, dans les milieux r&eacute;visionnistes, le nom de &laquo;conf&eacute;rence de l'&eacute;l&eacute;phant&raquo; ; on se gardera de voir l&agrave; une allusion &agrave; la dimension du texte ; ce nom vient d'une sorte d'apologue, humoristique et plein d'enseignement, que l'auteur ins&egrave;re dans son texte aux pages 110 et 130. Nous laissons au lecteur le soin de d&eacute;couvrir ces deux pages au fil de sa lecture et d'en mesurer ensuite toute la port&eacute;e.
			</p>
			<p>
				En vue d'en faciliter la lecture, nous avons dispos&eacute; tout au long du texte des jalons sous la forme de quelques mots qui, mis bout &agrave; bout, permettent de retrouver la trame de la d&eacute;monstration tout enti&egrave;re.
			</p>
			<p>
				Ce texte commence par une constatation que Butz reprend de nombreux auteurs juifs: &agrave; la fin de la guerre, la communaut&eacute; juive n'avait pas &eacute;t&eacute; engloutie dans la catastrophe ; des juifs &eacute;taient morts et d'autres avaient surv&eacute;cu. Certes, pour les historiens traditionnels, cette communaut&eacute; avait failli dispara&icirc;tre mais, disent-ils, Hitler n&rsquo;avait pas trouv&eacute; le temps d'accomplir son úuvre fatale et, apr&egrave;s la guerre, les juifs qui restaient, les survivants, &eacute;taient heureusement l&agrave;, en grand nombre, pour t&eacute;moigner ; la multitude de ces &laquo;t&eacute;moins vivants de l'Holocauste&raquo; &eacute;tait m'me impressionnante. Les historiens juifs parlent moins d'extermination que de &laquo;tentative d'extermination&raquo;.
			</p>
			<p>
				Butz ne tire &eacute;videmment pas la m'me conclusion que ces auteurs ou historiens juifs. Il a tendance &agrave; voir, dans l'existence des survivants, un &eacute;l&eacute;ment qui devrait &eacute;veiller le soup&ccedil;on chez ceux qui entendent dire que Hitler aurait recherch&eacute;, sous le nom de &laquo;solution finale de la question juive&raquo;, une extermination du peuple juif.
			</p>
		</blockquote>
		<hr>
		<h3>
			Introduction
		</h3>
		<p>
			Quand, au cours d'une discussion sur un sujet quelconque, nous critiquons une personne et disons que &laquo;les arbres lui cachent la for't&raquo;, nous visons un type de d&eacute;faut intellectuel bien particulier. Nous ne reprochons pas &agrave; cette personne d''tre incomp&eacute;tente ou d'avoir sur le sujet des vues erron&eacute;es ou peu pertinentes. Au contraire, il se peut que ses vues reposent sur des recherches dont la profondeur et la force fassent honneur &agrave; tout esprit distingu&eacute;. Ce que nous voulons dire, c'est que cette personne se concentre sur des d&eacute;tails au point de ne pas voir l'ensemble, plus large, du contexte ; en particulier, si elle adoptait et gardait une perspective plus &eacute;lev&eacute;e, elle r&eacute;soudrait nombre des probl&egrave;mes qui, &agrave; l'origine, avaient suscit&eacute; chez elle une curiosit&eacute; d'ordre g&eacute;n&eacute;ral pour le sujet.
		</p>
		<p>
			Il y a trois ans, lors de ma premi&egrave;re conf&eacute;rence &agrave; l'IHR, j'avais explicitement &eacute;voqu&eacute; ce probl&egrave;me. A la page 10 de mon livre, <i>The Hoax of the Twentieth Century</i> [La Mystification du XXe si&egrave;cle], j'avais formul&eacute; une remarque qui, si l'on en mesure tout le sens, aurait rendu superflue une bonne partie de mon &eacute;tude:
		</p>
		<p>
			<i> La plus simple des bonnes raisons d&rsquo;&ecirc;tre sceptique au sujet de l'all&eacute;gation d'une extermination est aussi la raison la plus simple &agrave; concevoir: &agrave; la fin de la guerre, ils &eacute;taient toujours l&agrave;.</i>
		</p>
		<p>
			Tout au long de la controverse sur l' &laquo;Holocauste&raquo;, cette id&eacute;e ne m'a pas quitt&eacute;. Le fait qu'une telle controverse ait pu se d&eacute;cha&icirc;ner sans qu'il soit pratiquement jamais fait &eacute;tat de cette remarque suscite quelques interrogations qu'il est int&eacute;ressant d'examiner.
		</p>
		<p>
			Si, d'une part, dans mon livre, je fais cette remarque, ainsi que d'autres remarques historiques g&eacute;n&eacute;rales du m'me genre, cela prouve que je n'ai pas eu le regard du myope qui ne voit que les arbres et non la for't, mais, d'autre part, je peux donner l'impression d''tre atteint de myopie quand, dans certains passages de mon livre, je m'attache &agrave; d'obscurs d&eacute;tails. C'est cette vision &agrave; double foyer qui va 'tre l'objet de mon expos&eacute;. Je voudrais d'abord d&eacute;velopper davantage l'aspect &laquo;for't&raquo; du sujet, c'est-&agrave;-dire replacer plus fermement et plus r&eacute;solument le sujet de l' &laquo;Holocauste&raquo; dans le contexte plus g&eacute;n&eacute;ral de l'histoire du XX e si&egrave;cle ; ensuite, je voudrais montrer qu'une grande partie des recherches qui ont &eacute;t&eacute; men&eacute;es ces derni&egrave;res ann&eacute;es, y compris les miennes bien s&ucirc;r, pr&eacute;supposaient et cherchaient &agrave; satisfaire les exigences d'interlocuteurs afflig&eacute;s de myopie. En partie gr‚ce &agrave; une analogie puis&eacute;e dans l'histoire, je m'efforcerai de montrer que, dans la pratique, cette lourde insistance sur le d&eacute;tail para&icirc;t, dans les temps o&ugrave; nous sommes, justifi&eacute;e et m'me n&eacute;cessaire, mais qu'il est important, ne f&ucirc;t-ce que pour &eacute;viter de buter sur des points de d&eacute;tail, de garder pr&eacute;sent &agrave; l'esprit le contexte historique le plus large.
		</p>
		<h3>
			Gitta Sereny
		</h3>
		<p>
			L'article paru dans le <i>New Statesman</i> du 2 novembre 1979 sous la signature de Gitta Sereny nous fournit un bon exemple. G. Sereny a cherch&eacute; &agrave; r&eacute;futer mon argumentation en se concentrant uniquement sur un point. Lors de la pr&eacute;paration de son livre <i>Into That Darkness</i> (en fran&ccedil;ais, <i>Au Fond des t&eacute;n&egrave;bres,</i> DenoÎl, 1975), elle s'&eacute;tait rendue dans une prison allemande pour y interviewer Franz Stangl, l'ancien commandant de Treblinka (un emplacement au centre de la Pologne qui servait de camp de transit pour les d&eacute;port&eacute;s juifs de Varsovie). Voici ce qu'elle &eacute;crit :
		</p>
		<p>
			<i> J'ai parl&eacute; pendant des semaines avec Stangl dans sa prison. J'ai parl&eacute; &agrave; des personnes qui ont travaill&eacute; sous ses ordres, et &agrave; leurs familles. J'ai parl&eacute; &agrave; des personnes qui, sans 'tre particuli&egrave;rement impliqu&eacute;es, ont &eacute;t&eacute; t&eacute;moins de ces &eacute;v&eacute;nements en Pologne. Et j'ai parl&eacute; &agrave; quelques-uns du tout petit nombre de ceux qui ont surv&eacute;cu. </i>
		</p>
		<p>
			<i> Butz pr&eacute;tend dans son livre </i>Hoax<i> que ceux (des centaines) qui ont avou&eacute; leur participation &agrave; l'extermination l'ont fait pour faciliter leur d&eacute;fense de mani&egrave;re &agrave; obtenir des peines plus l&eacute;g&egrave;res. Mais ceux &agrave; qui j'ai parl&eacute; avaient d&eacute;j&agrave; &eacute;t&eacute; jug&eacute;s. Beaucoup avaient achev&eacute; leur peine, et aucun d'entre eux n'avait quoi que ce f&ucirc;t &agrave; gagner &icirc; si ce n'est de la honte &icirc; &agrave; me parler ainsi. Stangl lui-m'me ne d&eacute;sirait qu'une chose: parler, et ensuite mourir. Et Stangl est mort. Mais si [&hellip;] Butz [&hellip;] s'int&eacute;ressait vraiment &agrave; la v&eacute;rit&eacute;, la femme de Stangl et bien d'autres t&eacute;moins sont encore l&agrave; pour t&eacute;moigner.</i>
		</p>
		<p>
			Je constate, bien que cela ne soit pas tr&egrave;s important, que G. Sereny a mal interpr&eacute;t&eacute; dans son interview les espoirs qui &eacute;taient ceux de Stangl. D'apr&egrave;s son propre livre, <i>Into That Darkness,</i> Stangl avait fait appel de sa condamnation &agrave; la prison &agrave; vie et il &eacute;tait en attente du verdict ; il voulait donc vraisemblablement sortir de prison avant de mourir.
		</p>
		<p>
			Quiconque conna&icirc;t tant soit peu les d&eacute;tails de la l&eacute;gende de Treblinka (par exemple le fait que l'on aurait utilis&eacute; les gaz d'&eacute;chappement de chars et de camions pris aux Russes pour &laquo;gazer&raquo; les gens) se rendrait compte que les remarques de G. Sereny sur ses interviews avec Stangl n'ont rien &agrave; voir avec l'histoire. Je crains toutefois que, dans cet exemple typique, ce scepticisme de bon aloi ne s'accompagne, au moment d'offrir une explication aux propos de Sereny, de quelque myopie.
		</p>
		<p>
			La premi&egrave;re manifestation &eacute;vidente de myopie consisterait &agrave; dire ou insinuer que G. Sereny a menti et que Stangl n'a jamais rien dit de tel. On pourrait aussi imaginer que Stangl a &eacute;t&eacute; suborn&eacute; ou tortur&eacute; pour tenir de tels propos. Mais si l'on tient compte du contexte des propos de Stangl, plut&ocirc;t que de leur contenu, on s'aper&ccedil;oit vite de l'ineptie de ce genre de r&eacute;actions. Stangl &eacute;tait alors un vieil homme. Cela faisait vingt-cinq ans qu'il entendait les r&eacute;cits de ce qui s'&eacute;tait, para&icirc;t-il, pass&eacute; &agrave; Treblinka. Bien entendu, il avait d'abord commenc&eacute; par en rire en son for int&eacute;rieur. Puis, il s'&eacute;tait habitu&eacute; &agrave; vivre dans une ambiance o&ugrave; de tels r&eacute;cits n'&eacute;taient jamais remis en cause publiquement. Il est possible (car c'est ce qui arrive parfois dans ce genre de circonstances) qu'il ait commenc&eacute; &agrave; y croire lui m'me ou peut-'tre entretenait-il l'id&eacute;e que ces r&eacute;cits &eacute;taient quasiment une pure invention. Nous ne le saurons probablement jamais, mais ce que nous savons c'est que, lors de son entretien avec la journaliste G. Sereny, l'infortun&eacute; vieil homme ne pouvait s&ucirc;rement pas se tenir le raisonnement que ses affaires iraient en s'arrangeant s'il niait la l&eacute;gende de Treblinka. Je suis, quant &agrave; moi, convaincu que Stangl a bien tenu &agrave; G. Sereny le genre de propos qu'elle rapporte. Evidemment, il a cherch&eacute; &agrave; se disculper, mais quel avantage aurait-il trouv&eacute; &agrave; dire &agrave; G. Sereny que les &laquo;gazages&raquo; &eacute;taient un mythe?
		</p>
		<p>
			C'est la raison pour laquelle j'envoyais au <i>New Statesman</i> une r&eacute;ponse qui ne fut pas publi&eacute;e, mais que le <i>Journal of Historical Review</i> a reproduite [1] et dans laquelle je disais ceci :
		</p>
		<p>
			<i> Le point essentiel est qu'il faut pr&eacute;sumer que ce genre de d&eacute;clarations est dict&eacute; par un int&eacute;r't personnel et non par la v&eacute;rit&eacute; historique. Lors d'un &laquo;proc&egrave;s&raquo; [&laquo;trial&raquo;, qui signifie aussi &laquo;essai&raquo;], on &laquo;juge&raquo; [&laquo;to try&raquo;, qui signifie aussi &laquo;essayer&raquo;] une chose particuli&egrave;re, c'est-&agrave;-dire que le tribunal est cens&eacute; commencer par traiter l'affaire comme une question &agrave; d&eacute;battre. </i>
		</p>
		<p>
			<i> L'all&eacute;gation d'une &laquo;extermination&raquo; n'a jamais &eacute;t&eacute; mise en </i>question<i> sur un plan pratique dans aucun des proc&egrave;s qui s'y rapportaient et, dans certains cas, elle n'a jamais &eacute;t&eacute; </i>questionn&eacute;e<i> au sens juridique du terme. La </i>question<i> n'a jamais port&eacute; que sur la responsabilit&eacute; personnelle dans le cadre d'une all&eacute;gation d'extermination qui, elle, n'&eacute;tait pas mise en </i>question<i>. C'est ainsi que les &laquo;confessions&raquo; de certains Allemands, qui dans tous les proc&egrave;s ont tent&eacute; de nier leur responsabilit&eacute; personnelle ou de la minimiser, restaient simplement leur seul moyen de d&eacute;fense dans les circonstances o&ugrave; ils se trouvaient. </i>
		</p>
		<p>
			<i> Ce n'est pas &agrave; proprement parler &laquo;une n&eacute;gociation &agrave; la barre&raquo; comme lorsqu'il y a entente entre l'accusation et la d&eacute;fense, mais on n'en est pas loin. Tout ce qui compte, c'est de pr&eacute;senter au tribunal une histoire qu'il puisse accepter. Une fois que le d&eacute;fendeur d&eacute;cide de prendre le &laquo;jugement&raquo; [ou &laquo;essai&raquo;] au s&eacute;rieux, le dilemme logique est in&eacute;vitable. Ce n'est pas en niant la l&eacute;gende que Stangl pouvait sortir de prison. </i>
		</p>
		<p>
			<i> De plus, il n'est pas vrai, contrairement &agrave; ce que soutient G. Sereny, que ce dilemme logique disparaisse dans le cas d'un accus&eacute; condamn&eacute; &agrave; la prison &agrave; vie. S'il aspire &agrave; la gr‚ce ou &agrave; la libert&eacute; conditionnelle, il ne va pas chercher &agrave; renverser ce qui a &eacute;t&eacute; d&eacute;cid&eacute; au pr&eacute;toire ; ce n'est pas ainsi qu'on obtient une gr‚ce ou la libert&eacute; conditionnelle. Par exemple, au &laquo;proc&egrave;s d'Auschwitz&raquo; de 1963-1965 &agrave; Francfort, les faits qu'on reprochait &agrave; Robert Mulka &eacute;taient &agrave; ce point monstrueux que maintes personnes estim&egrave;rent trop l&eacute;g&egrave;re sa condamnation &agrave; quatorze ans de travaux forc&eacute;s. Et puis, &agrave; la faveur d'un d&eacute;nouement stup&eacute;fiant pour qui n'a pas &eacute;tudi&eacute; de pr&egrave;s ce sujet, Mulka fut tranquillement relax&eacute; moins de quatre mois plus tard. Or, si, pendant son proc&egrave;s ou apr&egrave;s, il avait plaid&eacute; &icirc; d'ailleurs en toute sinc&eacute;rit&eacute; &icirc; qu'il n'y avait pas eu d'exterminations &agrave; Auschwitz et qu'il &eacute;tait bien plac&eacute; pour le savoir, il aurait accompli, dans le premier cas, une peine de prison &agrave; vie et, dans le second cas, la totalit&eacute; de ses quatorze ans, &agrave; supposer qu'il e&ucirc;t v&eacute;cu assez longtemps pour cela. </i>
		</p>
		<p>
			<i> On le sait peu, mais il a exist&eacute; beaucoup d'exemples de ce genre &icirc; le sujet est difficile &agrave; &eacute;tudier [2]. Il n'existe pas de cas o&ugrave; un accus&eacute; aurait eu avantage, pour sauvegarder son int&eacute;r't personnel imm&eacute;diat, &agrave; nier les exterminations. Ce n'&eacute;tait pas la bonne m&eacute;thode pour sortir de prison [3].</i>
		</p>
		<p>
			Si, dans un d&eacute;bat, on accepte pour r&egrave;gle l'attitude purement d&eacute;fensive qui consiste &agrave; r&eacute;pondre point par point aux arguments de l'adversaire, je continue &agrave; penser que c'est ainsi qu'il fallait r&eacute;pondre &agrave; G. Sereny. Je me contentais d'abord de ces lignes mais, au moment m'me de les &eacute;crire, je fus frapp&eacute; par le caract&egrave;re insens&eacute; du contexte dans lequel nous nous trouvions. Nous &eacute;tions en 1979, et non en 1942, et G. Sereny &eacute;tait en train de se fonder sur les remarques d'un vieil homme isol&eacute; de tout pour expliquer aux lecteurs du <i>New Statesman</i> qu'il fallait croire aux histoires d' &laquo;exterminations&raquo;. J'ai alors compl&eacute;t&eacute; ma lettre de la fa&ccedil;on suivante :
		</p>
		<p>
			<i> Nous n'avons pas besoin de &laquo;confessions&raquo; ou de &laquo;proc&egrave;s&raquo; pour &eacute;tablir qu'ont vraiment eu lieu les bombardements de Dresde et d'Hiroshima , ou les repr&eacute;sailles de Lidice qui ont suivi l'assassinat de Heydrich. Or, la l&eacute;gende de l'extermination ne fait pas seulement &eacute;tat de quelques cas d'homicides ; elle affirme l'existence d'&eacute;v&eacute;nements de la dimension d'un continent au point de vue de la g&eacute;ographie, d'une dur&eacute;e de trois ans au point de vue du temps, et de plusieurs millions au point de vue du nombre des victimes. Quelle absurdit&eacute;, par cons&eacute;quent, de la part des tenants de la l&eacute;gende, que de vouloir &laquo;prouver&raquo; des &eacute;v&eacute;nements d'une telle ampleur en s'appuyant sur des &laquo;confessions&raquo; obtenues au milieu de l'hyst&eacute;rie, de la censure, de l'intimidation, de la pers&eacute;cution et de l'ill&eacute;galit&eacute; flagrante qui entourent ce sujet depuis trente-cinq ans. </i>
		</p>
		<p>
			En d'autres termes, dans son article de 1979, G. Sereny, pour affirmer la r&eacute;alit&eacute; des &eacute;v&eacute;nements colossaux que l'on sait, tirait argument de ce qu'un vieil homme venait de lui dire dans sa prison. Autant attribuer aux Tziganes l'incendie de New York en 1950 en se fondant sur les aveux de Tziganes qui habitaient la ville &agrave; l'&eacute;poque. Naturellement, G. Sereny pourrait r&eacute;torquer que je n'ai relev&eacute; qu'une seule de ses observations comme s'il s'agissait de sa seule argumentation. Mais, m'me si je reconnais qu'elle a infiniment plus &agrave; dire sur le sujet, ma remarque de fond reste valable. G. Sereny prenait plusieurs colonnes d'un grand journal pour exposer des arguments qui, en 1979, &eacute;taient sans aucune proportion avec son all&eacute;gation. Si les juifs d'Europe avaient r&eacute;ellement &eacute;t&eacute; extermin&eacute;s, on n'aurait pas propos&eacute; de tels arguments.
		</p>
		<p>
			Quand je vis Robert Faurisson en 1980, il me f&eacute;licita d'avoir fait remarquer qu'on n'a pas besoin de &laquo;proc&egrave;s&raquo; pour croire &agrave; des &eacute;v&eacute;nements historiques vrais (Hiroshima, Lidice, etc.) et il me dit qu'il regrettait de n'y avoir pas pens&eacute; lui-m'me. Je savais ce qu'il ressentait car, &agrave; peu pr&egrave;s &agrave; l'&eacute;poque de l'article de G. Sereny, un homme qui m'&eacute;tait alors inconnu m'avait appel&eacute; et m'avait pos&eacute; une question &agrave; laquelle j'avais bien regrett&eacute; de n'avoir pas pens&eacute; moi-m'me. La question &eacute;tait la suivante: pourquoi les organisations juives situ&eacute;es hors de la sph&egrave;re de l'Axe et qui avaient tant &agrave; dire sur l' &laquo;extermination&raquo; et sur le &laquo;meurtre&raquo; [des juifs], n'avaient-elles pas cherch&eacute; &agrave; pr&eacute;venir les juifs plac&eacute;s sous la coupe de Hitler de ce qui se cachait derri&egrave;re les pr&eacute;tendus programmes allemands de d&eacute;placement de populations ? Dans tous les r&eacute;cits, on nous raconte que les juifs faisaient leurs bagages pour partir en d&eacute;portation et entraient plus tard dans les camps sans imaginer qu'on allait les tuer. Cet aspect de la l&eacute;gende est &eacute;videmment n&eacute;cessaire, car on sait bien qu'il y eut tr&egrave;s peu de r&eacute;sistance violente aux d&eacute;portations (j'ai fait allusion &agrave; cette question &agrave; la page 109 de mon livre, <i>The Hoax,</i> mais nulle part je n'ai suffisamment insist&eacute;).
		</p>
		<p>
			La le&ccedil;on plus g&eacute;n&eacute;rale &agrave; tirer de ces deux incidents fera l'objet du pr&eacute;sent expos&eacute;. On voit que dans ces deux incidents il y a eu un moment de myopie, non pas simplement de la part des tenants de la l&eacute;gende mais &icirc; ce qui importe plus &icirc; de la part des r&eacute;visionnistes, qui se pr&eacute;occupaient tellement des arbres qu'il a fallu l'intervention du hasard pour leur ouvrir les yeux sur des aspects importants de la for't. Il ne s'agit pas d'un d&eacute;faut propre aux individus. Cela r&eacute;sulte des circonstances historiques dans lesquelles nous nous trouvons. Je vais essayer de d&eacute;crire ces circonstances et de montrer comment nous devrions nous y prendre aujourd'hui. Je le ferai, d'une part, en pr&eacute;sentant mon id&eacute;e quant au point de vue probable de la post&eacute;rit&eacute; sur ces sujets et, d'autre part, en avan&ccedil;ant plusieurs suggestions sur la conduite &agrave; tenir en fait dans la controverse.
		</p>
		<h3>
			La Donation de Constantin
		</h3>
		<p>
			La &laquo;Donation de Constantin&raquo; est le faux le plus c&eacute;l&egrave;bre de l'histoire europ&eacute;enne. Il fit son apparition aux alentours de l'an 800. Il s'agissait d'un document qu'on disait &eacute;crit &laquo;des mains&raquo; [<i>sic</i>] de l'empereur Constantin Ier (288 ? 337) et qui racontait la l&eacute;gende, tenace mais fausse, de la conversion de Constantin et de son bapt'me par le pape Silvestre Ier . Le trait principal de ce document tient &agrave; ce qu'il octroyait au pape l'autorit&eacute; temporelle sur &laquo;la cit&eacute; de Rome et toutes les provinces, places et &eacute;tats d'Italie, ainsi que sur les r&eacute;gions occidentales&raquo;. Il stipulait aussi que le pape &laquo;exercerait sa supr&eacute;matie &eacute;galement sur les principaux lieux [saints], Alexandrie, Antioche, J&eacute;rusalem et Constantinople&raquo; et il octroyait encore un certain nombre d'avantages divers. Pour qu'il f&ucirc;t clair que cette Donation constituait une garantie, le document renfermait en plus une d&eacute;claration de Constantin par laquelle ce dernier manifestait son intention de transf&eacute;rer sa propre capitale dans &laquo; la province de Byzance [o&ugrave;] une ville sera construite &agrave; notre nom &hellip; car l&agrave; o&ugrave; le primat des pr'tres et le chef de la religion chr&eacute;tienne est plac&eacute; au pouvoir par l'Empereur c&eacute;leste, un empereur terrestre ne saurait exercer son autorit&eacute;&raquo;.
		</p>
		<p>
			Ce qui est ici du plus haut int&eacute;r't, c'est que l'authenticit&eacute; du document ne fut gu&egrave;re contest&eacute;e avant le XVe si&egrave;cle en d&eacute;pit des faits suivants :
		</p>
		<ol>
			<li> d'apr&egrave;s les l&eacute;gendes et les histoires qu'on pouvait trouver en abondance pendant tout le Moyen Age et d'apr&egrave;s le document lui-m'me, la ville que Constantin fonda sur l'ancien site de Byzance, plus tard appel&eacute;e &laquo;Constantinople&raquo;, n'avait pas encore &eacute;t&eacute; fond&eacute;e et encore moins transform&eacute;e en un saint si&egrave;ge d'importance ; </li>
			<li> de fa&ccedil;on plus concluante &icirc; et l&agrave; on voit l'analogie avec l'expression &laquo;ils &eacute;taient toujours l&agrave;&raquo; que j'employais tout &agrave; l'heure &agrave; propos de l' &laquo;Holocauste&raquo; &icirc; selon les rapports et les histoires de toute cette &eacute;poque du Moyen Age, c'est en Italie que l'autorit&eacute; imp&eacute;riale a continu&eacute; &agrave; s'exercer sous le r&egrave;gne de Constantin, de Sylvestre et de leurs successeurs imm&eacute;diats. </li>
		</ol>
		<p>
			Ce n'est certes pas le manque d'int&eacute;r't ou de signification de la question qui explique que l'on ait tant tard&eacute; &agrave; s'apercevoir que la Donation &eacute;tait un faux. Une bonne partie de la vie politique du Moyen Age tournait autour de la controverse sur les pouvoirs respectifs du Pape et du Saint Empereur Romain [Germanique], et il se trouvait des esprits distingu&eacute;s pour participer &agrave; des discussions au cours desquelles la Donation &eacute;tait utilis&eacute;e comme argument en faveur du pape.
		</p>
		<p>
			M'me Dante (1265-1321), qui &eacute;tait un ennemi d&eacute;clar&eacute; du pouvoir temporel des papes, a effleur&eacute; la question de la Donation dans son Enfer, mais pour reprocher &agrave; Constantin de l'avoir accord&eacute;e :
		</p>
		<blockquote>
			<i> H&eacute;las ! &ocirc; Constantin, quel mal profond enfanta <br>
			Non point ta conversion, mais cette dot <br>
			Que de toi re&ccedil;ut le premier p&egrave;re enrichi ! </i>
		</blockquote>
		<p>
			C'est ainsi qu'un faux totalement anhistorique fut pendant des si&egrave;cles au centre d'une controverse sans 'tre pour ainsi dire jamais contest&eacute; ; c'est un peu comme si l'on avait attribu&eacute; &agrave; George Washington la paternit&eacute; d'une lettre portant sa signature et accordant &agrave; l'&Eacute;glise &eacute;piscopale m&eacute;thodiste &laquo;le pouvoir de faire la loi sur Washington et ses territoires d'Am&eacute;rique du Nord&raquo;.
		</p>
		<p>
			Les premi&egrave;res remises en cause furent, comme c'est l'usage, stupides, &agrave; c&ocirc;t&eacute; de la question, tendancieuses, ou embarrass&eacute;es de circonlocutions, et souvent, comme dans le cas de Dante, on contestait l'avantage de la Donation mais non son caract&egrave;re historique. Au milieu du XIIe si&egrave;cle, le mouvement de r&eacute;forme d'Arnaud de Brescia s'attaqua &agrave; la l&eacute;gende de Sylvestre et de la Donation dans son ensemble en faisant valoir que Constantin &eacute;tait d&eacute;j&agrave; baptis&eacute; lorsqu'il rencontra Sylvestre. Chez les Gibelins antipapistes d'Allemagne, vers 1200, naquit la l&eacute;gende selon laquelle, au moment o&ugrave; Constantin avait fait sa Donation, les anges en pleurs avaient fait entendre: &laquo;H&eacute;las, h&eacute;las, aujourd'hui on a vers&eacute; du poison au sein de l'&Eacute;glise de Dieu&raquo;. Les partisans du pape r&eacute;torqu&egrave;rent qu'on avait effectivement bien entendu pleurer, mais que c'&eacute;tait le Diable qui s'&eacute;tait d&eacute;guis&eacute; pour essayer de tromper son monde. D'autres repr&eacute;sentaient que la Donation n'avait pas de valeur parce que Constantin &eacute;tait coupable d'arianisme, ou parce qu'on n'avait pas demand&eacute; l'accord des populations, ou parce que l'offre n'&eacute;tait cens&eacute;e s'appliquer qu'au r&egrave;gne de Constantin. D'autres voyaient dans la Donation un coup port&eacute; sournoisement &agrave; la papaut&eacute; en vue de prouver que la primaut&eacute; du Pape ne d&eacute;rivait pas de Dieu mais de l'Empereur. En fait, ce dernier argument commen&ccedil;a d'inspirer, jusqu'au milieu du XV e si&egrave;cle, l'attitude adopt&eacute;e par la majorit&eacute; des porte-parole antipapistes &agrave; l'&eacute;gard de la Donation. Vers 1200, deux auteurs avaient fait remarquer que le r&eacute;gime imp&eacute;rial avait continu&eacute; &agrave; s'exercer en Italie apr&egrave;s la pr&eacute;tendue Donation, mais ils pr&eacute;sentaient l'affaire avec bien des circonlocutions et sans r&eacute;v&eacute;ler leurs conclusions personnelles sur le sujet, si bien que leur influence ne fut pas tr&egrave;s marquante dans la controverse ult&eacute;rieure.
		</p>
		<p>
			C'est en 1433 qu'apparut ce qu'on pourrait appeler une critique concluante de la Donation ; elle n'&eacute;tait pas l'úuvre d'un antipapiste mais de quelqu'un qu'on qualifierait de r&eacute;formateur lib&eacute;ral &agrave; l'int&eacute;rieur de l'Eglise. Nicolas de Cusa, diacre de S t Florin de Coblence, pr&eacute;senta &agrave; l'usage du Concile de B‚le une critique de la Donation qui faisait ressortir les innombrables &eacute;l&eacute;ments historiques prouvant qu'il n'y avait pas eu le moindre transfert de souverainet&eacute; de l'Empereur au b&eacute;n&eacute;fice du Pape &agrave; l'&eacute;poque de Sylvestre et de Constantin ou imm&eacute;diatement apr&egrave;s.
		</p>
		<p>
			Le <i>De concordantia catholica</i> de Nicolas de Cusa eut peu d'effet direct, d'un c&ocirc;t&eacute;, en raison de son ton froid et sans passion, et, de l'autre, parce qu'il fut &eacute;clips&eacute; par le trait&eacute;, en 1440, de Lorenzo Valla, <i>De falso credita et ementita Constantini donatione declamatio</i> [4]. C'est le nom de Valla qui reste le plus &eacute;troitement li&eacute; &agrave; la d&eacute;nonciation de cette mystification, d'abord parce que ses remarquables talents personnels s'ajoutaient au travail de Nicolas de Cusa, ensuite &agrave; cause du caract&egrave;re &eacute;loquent et passionn&eacute; de son trait&eacute; et, enfin, parce que, tr&egrave;s peu de temps apr&egrave;s, les progr&egrave;s de l'imprimerie et le mouvement de la R&eacute;forme permirent la diffusion massive de ce trait&eacute; en diff&eacute;rentes langues.
		</p>
		<p>
			La m&eacute;thode de Valla consistait essentiellement &agrave; soumettre la Donation &agrave; la critique sous tous les angles possibles &agrave; l'&eacute;poque. Par exemple, il commen&ccedil;a par envisager la question au point de vue de la personnalit&eacute; de Constantin, &laquo;un homme qui, par soif de domination, avait fait la guerre &agrave; des nations enti&egrave;res, qui, au prix d'attaques et de dissensions civiles, avait &eacute;vinc&eacute; parents et amis pour prendre le pouvoir&raquo; et qui, ensuite, se serait pr&eacute;tendument &laquo;mis &agrave; offrir &agrave; un tiers, par pure g&eacute;n&eacute;rosit&eacute;, la ville de Rome, sa patrie, la capitale du monde, la reine des nations, &hellip; pour aller se retirer dans une modeste petite ville, Byzance&raquo;. Apr&egrave;s la simple lecture de quelques pages de Valla, on sent bien que la Donation para&icirc;t incroyable, mais le trait&eacute; continue de la sorte pendant 80 pages dans la traduction anglaise, si bien qu'on a l&agrave; un cas typique de &laquo;surextermination&raquo;. Valla reprenait l'argument de Nicolas de Cusa selon lequel le pr&eacute;tendu transfert de souverainet&eacute; n'avait pas eu lieu puisque les pi&egrave;ces de monnaie romaines de l'&eacute;poque avaient &eacute;t&eacute; &eacute;mises &agrave; l'effigie des empereurs et non pas des papes. Valla &eacute;tudiait le langage et le vocabulaire du texte de la Donation et montrait qu'ils ne pouvaient pas appartenir au latin employ&eacute; par Constantin. De telles m&eacute;thodes &eacute;taient nouvelles pour l'&eacute;poque.
		</p>
		<p>
			Les recherches &eacute;rudites de Valla n'&eacute;taient pas d&eacute;sint&eacute;ress&eacute;es. A l'&eacute;poque o&ugrave; il r&eacute;digea son trait&eacute;, il &eacute;tait le secr&eacute;taire d'Alphonse d'Aragon, qui disputait au Pape le gouvernement de Naples. Valla ne laissait aucun doute au lecteur sur ses convictions: pour lui, le pouvoir temporel du Pape &eacute;tait une mauvaise chose et il fallait l'abolir. N&eacute;anmoins, le trait&eacute; de Valla marque une &eacute;tape dans la naissance de la critique historique et je crois que son &eacute;tude peut 'tre profitable aujourd'hui &agrave; ceux qui se sont donn&eacute; pour but de &laquo;d&eacute;monter le mythe du g&eacute;nocide&raquo;.
		</p>
		<p>
			Certes, un homme fut br&ucirc;l&eacute; sur le b&ucirc;cher &agrave; Strasbourg en 1458 pour avoir ni&eacute; la Donation, mais la th&egrave;se de Valla fut d'abord assez bien accueillie dans les milieux cultiv&eacute;s, m'me si le trait&eacute; restait encore &agrave; l'&eacute;tat de manuscrit. Vers 1500, on put croire &agrave; la fin de la l&eacute;gende ; le ph&eacute;nom&egrave;ne &eacute;tait peut-'tre d&ucirc; au fait que les discussions de fond sur la nature m'me de la papaut&eacute; s'&eacute;taient plut&ocirc;t calm&eacute;es. Toutefois, par une ironie du sort, les progr&egrave;s de la R&eacute;forme et l'abondant usage qu'on fit du trait&eacute; de Valla comme d'une arme contre la papaut&eacute; eurent pour effet de ressusciter la l&eacute;gende. D'une part, Martin Luther d&eacute;clara en 1537 que le trait&eacute; de Valla l'avait convaincu que le Pape &eacute;tait l'incarnation de l'Ant&eacute;christ. D'autre part, Steuchus, biblioth&eacute;caire au Vatican, publia en 1547 une critique assez habile du trait&eacute; de Valla, et, peu de temps apr&egrave;s, le trait&eacute; fut mis &agrave; l'Index. Ce n'est qu'aux alentours de 1600 qu'on peut consid&eacute;rer que la l&eacute;gende fut compl&egrave;tement abandonn&eacute;e, lorsque le grand historien catholique, le cardinal Baronius, d&eacute;clara que le faux &eacute;tait prouv&eacute;.
		</p>
		<p>
			Ce bref aper&ccedil;u appelle au moins deux questions fondamentales. Tout d'abord, nous avons remarqu&eacute; que le caract&egrave;re frauduleux de la Donation semblait ressortir &agrave; l'&eacute;vidence du simple fait que le pr&eacute;tendu transfert de souverainet&eacute; n'avait en r&eacute;alit&eacute; pas eu lieu. Pourquoi alors a-t-il fallu si longtemps pour le d&eacute;voiler ?
		</p>
		<p>
			Je pense que la raison fondamentale en est que, jusqu'&agrave; la Renaissance, il aurait &eacute;t&eacute; contraire aux int&eacute;r'ts politiques de tirer &agrave; propos de la Donation les conclusions qui s'imposaient. On peut difficilement opposer &agrave; des int&eacute;r'ts politiques et &eacute;conomiques importants de simples observations, m'me si celles-ci sont factuelles et pertinentes. Les deux raisons qui viennent le plus spontan&eacute;ment &agrave; l'esprit pour expliquer pourquoi la l&eacute;gende a &eacute;t&eacute; abandonn&eacute;e &agrave; cette &eacute;poque sont que la Renaissance avait suscit&eacute; en Europe un niveau d'&eacute;rudition plus &eacute;lev&eacute; et que la R&eacute;forme avait favoris&eacute; la progression des id&eacute;es antipapistes. Je pense que cette interpr&eacute;tation est valable &agrave; condition qu'on n'entende pas par l&agrave; que le Moyen Age n'aurait pas &eacute;t&eacute; intellectuellement en mesure de discerner la fraude. L'&eacute;volution politique de la p&eacute;riode post-m&eacute;di&eacute;vale eut une importance d&eacute;cisive pour permettre d'ouvrir les yeux, en toute s&eacute;curit&eacute; et m'me avec profit, sur ce qui &eacute;tait &eacute;vident.
		</p>
		<p>
			Si l'on examine de pr&egrave;s cette explication essentiellement politique, on retrouve l'&eacute;ternel probl&egrave;me: &agrave; moins d'efforts exceptionnels de notre part, &laquo;l'arbre nous cache la for't&raquo;. Pour voir l'&eacute;vidence, encore faut-il que, d'une fa&ccedil;on ou d'une autre, celle-ci se pr&eacute;sente &agrave; nous. Ce que les gens retenaient de la controverse sur la Donation, c'est que les papes r&eacute;clamaient l'autorit&eacute; temporelle, qu'on se r&eacute;f&eacute;rait pour cela &agrave; ce document et que les milieux hostiles au Pape y trouvaient toutes sortes d'arguments. L'histoire romaine &eacute;tait assez bien connue, mais on ne la pr&eacute;sentait g&eacute;n&eacute;ralement pas de mani&egrave;re intelligente. On peut sans doute s'&eacute;tonner de cette lacune mais les explications en sont simples. Pour commencer, les papes occupaient une position solidement retranch&eacute;e et, de l&agrave;, d&eacute;cidaient de ce qui devait 'tre discut&eacute; ; on ne pouvait gu&egrave;re s'attendre &agrave; les voir pr&eacute;coniser l'&eacute;tude du document sur des bases historiques. Ensuite, les adversaires de la Donation, en raison de leur situation de dissidents, devaient s'en tenir &agrave; des sujets familiers &agrave; tous, s'ils voulaient, dans la pratique, ne f&ucirc;t-ce que se faire entendre. En outre, comme ils &eacute;taient plus pr&eacute;occup&eacute;s de d&eacute;fendre des int&eacute;r'ts politiques ou religieux que la v&eacute;rit&eacute; historique, ils ignoraient souvent jusqu'&agrave; l'aspect historique de la question. D'un autre c&ocirc;t&eacute;, ceux qui faisaient profession de lettr&eacute;s d&eacute;pendaient dans une large mesure des autorit&eacute;s eccl&eacute;siastiques pour subsister. Ainsi, toutes les conditions &eacute;taient-elles r&eacute;unies pour que r&egrave;gne une forme de sottise &agrave; fondement politique.
		</p>
		<p>
			Venons-en &agrave; la seconde question fondamentale. En admettant que le caract&egrave;re frauduleux de la Donation aurait d&ucirc; s'imposer comme une &eacute;vidence &agrave; des esprits sans timidit&eacute; et curieux, et qu'&agrave; la faveur de l'&eacute;volution politique l'intimidation e&ucirc;t diminu&eacute; au point m'me de dispara&icirc;tre, pourquoi alors a-t-il fallu un trait&eacute; aussi long que celui de Valla pour venir &agrave; bout de cette tromperie ?
		</p>
		<p>
			Pos&eacute;e en ces termes, la question est fallacieuse, surtout en ce qu'elle pr&eacute;suppose des relations de cause &agrave; effet. On ne peut distinguer les causes et les effets dans des &eacute;v&eacute;nements complexes qui ont vu <i>(a)</i> la ruine du pouvoir papal par la R&eacute;forme, <i>(b)</i> l'&eacute;croulement de l'une des impostures sur lesquelles ce pouvoir reposait et <i>(c)</i> la large diffusion d'un livre qui d&eacute;non&ccedil;ait cette imposture.
		</p>
		<p>
			Tout au plus peut-on se demander quel r&ocirc;le a jou&eacute; le trait&eacute; de Valla dans ces &eacute;v&eacute;nements et on peut s'en faire une assez bonne id&eacute;e en examinant le contenu m'me du trait&eacute;, qui &eacute;tait beaucoup plus &eacute;tendu, beaucoup plus d&eacute;taill&eacute; qu'il n'&eacute;tait n&eacute;cessaire pour soutenir la th&egrave;se. La documentation de l'ouvrage &eacute;tait si fournie, si diversifi&eacute;e, que son effet ne pouvait 'tre qu'irr&eacute;sistible. Les amateurs de monnaies anciennes avaient leur mot &agrave; dire ; les sp&eacute;cialistes de latin et de grammaire latine &eacute;taient invit&eacute;s &agrave; prendre leur part de la controverse ; les sp&eacute;cialistes de l'histoire de Rome se sentaient concern&eacute;s, tout comme les sp&eacute;cialistes de l'histoire de l'&Eacute;glise. Bref, chez des gens qui avaient l'art de la parole, les langues se d&eacute;li&egrave;rent, et cela dans le contexte d'une &eacute;volution politique colossale.
		</p>
		<p>
			Dans l'expos&eacute; que j'ai fait ici il y a trois ans pour notre congr&egrave;s, j'ai soulign&eacute; qu'il ne fallait pas sous-estimer le r&ocirc;le des controverses extra-universitaires comme moyen de pousser les universitaires &agrave; s'int&eacute;resser &agrave; des sujets controvers&eacute;s. Je veux dire par l&agrave; &icirc; et je parle ici pour en avoir fait l'exp&eacute;rience en tant que professeur d'universit&eacute; &icirc; qu'&agrave; l'&eacute;gard des sujets &laquo;br&ucirc;lants&raquo; l'attitude caract&eacute;ristique de l'universitaire, fonci&egrave;rement honn&rsquo;te mais trop humain, est la d&eacute;robade.
		</p>
		<p>
			Certes, il existe une petite minorit&eacute;, celle des laquais au service des profiteurs de la th&egrave;se officielle, qui ment d&eacute;lib&eacute;r&eacute;ment et pipe les d&eacute;s. Mais vient le jour o&ugrave; une autre petite minorit&eacute; finit par attaquer la position retranch&eacute;e ; ses propos de dissidents ont alors provisoirement pour effet de rallier une plus large minorit&eacute; au clan des menteurs d&eacute;lib&eacute;r&eacute;s, et cela pour d&eacute;noncer les h&eacute;r&eacute;tiques. Toutefois, l'honn&rsquo;te universitaire moyen, qui essaie de conserver quelque estime vis-&agrave;-vis de soi tout en payant ses factures, &eacute;vitera de se prononcer sur un sujet br&ucirc;lant.
		</p>
		<p>
			Cette d&eacute;robade devient difficile ou impossible quand un certain nombre de gens du grand public se mettent &agrave; poser des questions troublantes. Si l'expression du sentiment populaire va assez loin, cela peut, apr&egrave;s avoir rendu la d&eacute;robade impossible, permettre aux h&eacute;r&eacute;tiques de s'exprimer sans trop de danger. Par cons&eacute;quent, quand il y a des sujets br&ucirc;lants, ne sous-estimons pas le r&ocirc;le de leur propagation dans le grand public comme moyen d'inciter ou m'me de mettre en mouvement ceux qui devraient les traiter.
		</p>
		<p>
			Les principales remarques que je voudrais faire ici sont les suivantes. Des arguments simples et d&eacute;cisifs qui allaient &agrave; l'encontre de la Donation de Constantin et qui, selon nous, auraient d&ucirc; crever les yeux des gens du Moyen Age, ont &eacute;t&eacute; &eacute;touff&eacute;s par la politique de l'&eacute;poque. Le trait&eacute; de Valla, tout en allant, dans le d&eacute;tail, bien plus loin qu'il ne semble n&eacute;cessaire &agrave; notre conception de l'histoire, a jou&eacute; un r&ocirc;le pratique crucial dans l'effondrement de la l&eacute;gende de la Donation, mais ce ph&eacute;nom&egrave;ne fut intimement li&eacute; au fait que l'&eacute;volution politique &eacute;tait favorable &agrave; la th&egrave;se de Valla et &agrave; son examen en toute s&eacute;r&eacute;nit&eacute;.
		</p>
		<h3>
			Les analogies
		</h3>
		<p>
			Les analogies avec la l&eacute;gende qui nous int&eacute;resse, celle de l' &laquo;Holocauste&raquo;, para&icirc;tront presque trop &eacute;videntes pour qu'il soit n&eacute;cessaire d'y consacrer du temps. Les universitaires du Moyen Age et de la Renaissance qui ne voulaient pas voir les choses simples n'ont malheureusement rien &agrave; envier aux universitaires d'aujourd'hui. Quelques points m&eacute;ritent cependant qu'on s'y attarde.
		</p>
		<p>
			Nous avons vu que la l&eacute;gende de la Donation s'est effondr&eacute;e &agrave; une &eacute;poque o&ugrave; la situation politique devenait tr&egrave;s d&eacute;favorable &agrave; la papaut&eacute; ; voil&agrave; qui sugg&egrave;re &eacute;videmment une autre analogie et une autre anticipation: la l&eacute;gende de l'Holocauste va s'effondrer dans une &eacute;poque, la n&ocirc;tre, tr&egrave;s d&eacute;favorable au sionisme. La concomitance, pr&eacute;visible, des deux ph&eacute;nom&egrave;nes est absolument in&eacute;vitable et nous n'y &eacute;chapperons pas, mais il faut en relever les aspects dangereux. Elle provoquera de dangereuses pressions, tant politiques qu'intellectuelles, dans le camp des r&eacute;visionnistes.
		</p>
		<p>
			Par exemple, au moment o&ugrave; j'&eacute;cris, l'invasion du Liban par l'arm&eacute;e isra&eacute;lienne a fait de Menahem Begin l'homme le plus impopulaire du monde, et d'IsraÎl l'&Eacute;tat le plus impopulaire du monde. On peut &agrave; juste titre faire valoir que les envahisseurs s'en sont pris brutalement et sans scrupules &agrave; d'innocentes victimes civiles libanaises, que trop d'entre celles-ci ont p&eacute;ri ou ont &eacute;t&eacute; d&eacute;poss&eacute;d&eacute;es de tout &agrave; la suite de la tentative exerc&eacute;e par IsraÎl pour d&eacute;truire les forces de l'O.L.P. On peut &agrave; juste titre faire valoir que les Am&eacute;ricains, dop&eacute;s ou dup&eacute;s, n'ont pratiquement jamais rien refus&eacute; &agrave; IsraÎl dans le pass&eacute;. Mais j'ai lu, m'me dans des ouvrages qui marquent une certaine sympathie pour le r&eacute;visionnisme [5], que la politique d'IsraÎl &eacute;quivalait &agrave; un &laquo;g&eacute;nocide&raquo;, ce qui n'est pas le cas, ni dans les intentions, ni (tant s'en faut) dans les faits, du moins au sens o&ugrave; j'entends ce mot, c'est-&agrave;-dire dans un sens proche du mot &laquo;extermination&raquo;. Si l'on peut admettre qu'une accusation aussi inappropri&eacute;e soit la norme dans les journaux &agrave; grand tirage, il est f‚cheux de la voir adopter dans des milieux &agrave; tendance r&eacute;visionniste car ces derniers, plus que quiconque, devraient 'tre capables de faire la distinction entre les diff&eacute;rentes sortes de traitements inhumains, et cela pour rapporter avec exactitude les &eacute;v&eacute;nements historiques.
		</p>
		<p>
			Il y a l&agrave; un r&eacute;el danger ; on s'en rendra compte si l'on comprend qu'une telle confusion peut s'expliquer aussi bien en termes de politique que par la tendance naturelle de l'homme &agrave; l'inexactitude. Dans les ann&eacute;es &agrave; venir, on fera fortement pression sur beaucoup de gens, y compris les r&eacute;visionnistes, afin qu'ils soient &laquo;pour&raquo; les Arabes et non pas seulement &eacute;quitables envers ceux-ci. Cette pression viendra en partie du fait que ce sont pr&eacute;cis&eacute;ment les &eacute;v&eacute;nements du Moyen-Orient qui fourniront aux r&eacute;visionnistes l'occasion de se faire entendre. En cons&eacute;quence, les r&eacute;visionnistes vont devoir faire de la corde raide, d'une part pour r&eacute;sister &agrave; ces dangereuses pressions, d'autre part pour exploiter les ouvertures que leur fourniront les &eacute;v&eacute;nements politiques, afin d'exprimer de l&eacute;gitimes observations historiques. On aimerait bien s'enfermer dans une tour d'ivoire pour y &eacute;tudier la Mystification, mais ce n'est pas ainsi que les choses vont se passer.
		</p>
		<p>
			Puisque l'histoire ne se r&eacute;p&egrave;te jamais, la comparaison entre la Donation et l' &laquo;Holocauste&raquo; ne s'applique pas &agrave; tous les aspects saillants de ces deux l&eacute;gendes. Mais il est un autre point de ressemblance important qui m&eacute;rite d''tre not&eacute; ; c'est l'attention excessive accord&eacute;e aux d&eacute;tails, &agrave; la fois dans le trait&eacute; de Valla et dans les recherches r&eacute;visionnistes actuelles: dans un cas comme dans l'autre, on &laquo;surextermine&raquo;. L'homme de la Renaissance ne remarquait pas que le transfert de souverainet&eacute; n'avait pas eu lieu, voil&agrave; tout ; nous, nous ne remarquons pas que les juifs &eacute;taient toujours l&agrave; apr&egrave;s la guerre, voil&agrave; tout. Apparemment, nous devons poursuivre l'&eacute;tude du sujet jusque dans des d&eacute;tails qui para&icirc;tront sans doute incroyables &agrave; la post&eacute;rit&eacute;. Par exemple, nous ne nous contentons pas de dire que le Zyklon, utilis&eacute;, pr&eacute;tend-on, pour les &laquo;gazages&raquo;, est un insecticide ; encore faut-il que nous analysions dans les moindres d&eacute;tails les aspects techniques de cette affirmation.
		</p>
		<p>
			Ce souci du d&eacute;tail est &agrave; la fois souhaitable et n&eacute;cessaire. Nous avons vu, dans notre examen de la Donation, qu'il &eacute;tait souhaitable. Le souci du d&eacute;tail entra&icirc;ne une grande diversit&eacute; et une grande quantit&eacute; de r&eacute;flexion sur la l&eacute;gende ; c'est ainsi que, m'me si la post&eacute;rit&eacute; nous accuse de myopie &icirc; et c'est d'ailleurs d&eacute;j&agrave; ce qui se passe &icirc;, les langues se d&eacute;lient &agrave; tel point dans les circonstances pratiques et urgentes qui sont les n&ocirc;tres que ceux qui ont pour m&eacute;tier de traiter de ces questions ne pourront plus les &eacute;viter. En fait, ce point a d'ores et d&eacute;j&agrave; &eacute;t&eacute; atteint et Raul Hilberg, au fond, l'admet ; auteur de <i>The Destruction of the European Jews</i> [<i>La Destruction des juifs d'Europe,</i> Fayard, 1988, NDLR], il d&eacute;clarait dans une r&eacute;cente interview donn&eacute;e &agrave; un hebdomadaire fran&ccedil;ais [6] :
		</p>
		<p>
			<i> Je dirai que, d'une certaine mani&egrave;re, Faurisson et d'autres, sans l'avoir voulu, nous ont rendu service. Ils ont soulev&eacute; des questions qui ont eu pour effet d'engager les historiens dans de nouvelles recherches. Ils ont oblig&eacute; &agrave; rassembler davantage d'informations, &agrave; r&eacute;examiner les documents et &agrave; aller plus loin dans la compr&eacute;hension de ce qui s'est pass&eacute;. </i>
		</p>
		<p>
			Que le souci du d&eacute;tail soit &eacute;galement n&eacute;cessaire &agrave; l'heure actuelle est une constatation qui d&eacute;coule de la strat&eacute;gie qu'emploient dans leur propagande les promoteurs et les tenants de la l&eacute;gende officielle. L'un des aspects de cette strat&eacute;gie consiste &agrave; esquiver la vraie question, toute simple, de savoir si oui ou non les juifs d'Europe ont &eacute;t&eacute; effectivement extermin&eacute;s physiquement par les Allemands, pour se concentrer plut&ocirc;t sur la question, en apparence similaire et (&agrave; condition de brouiller suffisamment les pistes) faussement &eacute;quivalente, de savoir si oui ou non les Allemands ont utilis&eacute; des &laquo;chambres &agrave; gaz&raquo;.
		</p>
		<p>
			C'est un proc&eacute;d&eacute; cher aux mystificateurs (j'en citerai d'autres) auquel trop de personnes du camp r&eacute;visionniste ou de sympathisants du r&eacute;visionnisme se laissent prendre. Pour &eacute;viter tout malentendu, je pr&eacute;cise tout de suite que, pour moi, la r&eacute;ponse aux deux questions est incontestablement &laquo;non&raquo;: il n'a pas exist&eacute; de programme d'extermination et il n'a pas exist&eacute; de chambres &agrave; gaz. Mais seul le premier point est au cúur de la dispute tandis que le second n'a qu'une importance accessoire pour l'&eacute;cole r&eacute;visionniste, telle du moins que je crois en comprendre l'esprit. Par exemple, s'il arrivait qu'on d&eacute;couvre qu'un jour de 1942 on avait amen&eacute; dix adultes juifs dans le quartier g&eacute;n&eacute;ral de Hitler en Prusse orientale, qu'on les avait enferm&eacute;s dans la douche de Hitler (rapidement am&eacute;nag&eacute;e pour la circonstance) et qu'on les y avait gaz&eacute;s sous l'úil approbateur du F&uuml;hrer, j'aurais toutes sortes de raisons, aussi bien historiques que techniques, d'en 'tre stup&eacute;fait, mais cela ne m'obligerait pas &agrave; changer d'avis ou &agrave; revenir sur l'essentiel de la question de l' &laquo;Extermination&raquo;. La d&eacute;couverte risquerait d'&eacute;branler ceux des r&eacute;visionnistes qui font de Hitler le centre de leur int&eacute;r't, comme par exemple David Irving, mais l&agrave; n'est pas la question.
		</p>
		<p>
			Gr‚ce &agrave; diff&eacute;rents stratag&egrave;mes, consistant, par exemple, &agrave; insister sur certains types de t&eacute;moignages ou &agrave; discuter du &laquo;Zyklon&raquo; en soi, les d&eacute;fenseurs de la l&eacute;gende r&eacute;ussissent souvent, dans la controverse publique, &agrave; remplacer tout doucement la question de l' &laquo;extermination&raquo; par celle des &laquo;chambres &agrave; gaz&raquo; ; ce n'est pas qu'ils confondent les deux mais, de cette fa&ccedil;on, ils tirent profit des r&eacute;serves d'usage qui s'imposent dans le cas de presque tout sujet d'histoire.
		</p>
		<p>
			Prenons un exemple: si on m'avait demand&eacute;, il y a quelque temps, si les Japonais avaient gaz&eacute; des prisonniers pendant la seconde guerre mondiale, j'aurais r&eacute;pondu que je n'avais pas connaissance de tels gazages. Or, j'ai lu tout r&eacute;cemment un rapport s&eacute;rieux qui fait &eacute;tat d'un gazage de 404 &laquo;cobayes humains&raquo; r&eacute;alis&eacute; en vue de &laquo;recherches sur l'armement biologique&raquo; [7]. Je continue malgr&eacute; tout &agrave; 'tre certain que les Japonais n'ont pas &laquo;extermin&eacute;&raquo; de populations.
		</p>
		<p>
			Un autre exemple: je suis certain que, pendant la seconde guerre mondiale, les Alli&eacute;s n'ont pas extermin&eacute; une part tant soit peu importante de la population esquimaude, et je suis convaincu qu'ils n'ont gaz&eacute; aucune des communaut&eacute;s esquimaudes ; mais vous remarquerez que, dans le premier cas, je suis &laquo;certain&raquo; tandis que, dans le second, je ne suis que &laquo;convaincu&raquo;. La diff&eacute;rence vient du fait que, si l'on peut prouver qu'il n'a pas exist&eacute; de programme d'extermination des Esquimaux (par exemple on n'a pas not&eacute; apr&egrave;s la guerre qu'ils aient disparu en quantit&eacute;s significatives), on ne peut pas montrer qu'aucun Esquimau n'a &eacute;t&eacute; gaz&eacute;. On me dira, bien s&ucirc;r, qu'il n'existait pas de motif &eacute;vident de gazer les Esquimaux, qu'on ne trouve pas trace, par la suite, d'accusations de gazages d'Esquimaux, etc., et on peut 'tre &laquo;convaincu&raquo; qu'aucune communaut&eacute; esquimaude n'a &eacute;t&eacute; gaz&eacute;e (bien entendu, des Esquimaux ont pu, &agrave; titre individuel, 'tre ex&eacute;cut&eacute;s dans une chambre &agrave; gaz californienne pour d&eacute;lits particuliers). Toutefois, il faut toujours, par exemple, envisager la possibilit&eacute; qu'une quelconque communaut&eacute; esquimaude isol&eacute;e ait pu 'tre gaz&eacute;e dans le plus grand secret parce qu'elle aurait pu menacer la s&eacute;curit&eacute; d'une op&eacute;ration militaire ultra-secr&egrave;te des Alli&eacute;s. C'est simplement ce que les historiens appellent une r&eacute;serve d'usage, applicable &agrave; toutes les p&eacute;riodes de l'histoire et que l'on ne mentionne gu&egrave;re, tant elle tombe sous le sens.
		</p>
		<p>
			On peut d&eacute;montrer que les Esquimaux n'ont pas &eacute;t&eacute; extermin&eacute;s mais il n'est pas possible de d&eacute;montrer qu'aucune communaut&eacute; esquimaude n'a &eacute;t&eacute; gaz&eacute;e. De la m'me fa&ccedil;on, et au risque de fournir &agrave; mes adversaires l'occasion de citer mes paroles hors contexte et de les utiliser de mauvaise foi, je peux d&eacute;montrer qu'il n'a pas exist&eacute; chez les Allemands de programme d'extermination physique des juifs, mais je ne peux pas d&eacute;montrer qu'aucun juif n'a &eacute;t&eacute; gaz&eacute;, bien que ma longue exp&eacute;rience du sujet est telle que je suis convaincu qu'aucun juif n'a &eacute;t&eacute; gaz&eacute;.
		</p>
		<p>
			Si l'on examine de pr&egrave;s les arguments qui sont invoqu&eacute;s par ceux dont la tactique est de pr&eacute;tendre que les juifs ont &eacute;t&eacute; gaz&eacute;s, il est clair qu'on se trouve dans l'hypoth&egrave;se de la &laquo;communaut&eacute; esquimaude isol&eacute;e&raquo;. A la place d'une situation g&eacute;ographique isol&eacute;e [cas des Esquimaux], on substitue une situation administrative isol&eacute;e [cas des camps de concentration]: on n'a trouv&eacute; trace &eacute;crite ni de plans de chambres &agrave; gaz ni de leur construction, ni des gazages eux-m'mes ; pour cacher leurs exploits, les Allemands br&ucirc;laient les cadavres sans laisser de traces ; pour r&eacute;duire le nombre des t&eacute;moins au minimum, les juifs eux-m'mes servaient de main-d'úuvre dans ces op&eacute;rations et &eacute;taient ensuite tu&eacute;s &agrave; leur tour. Jamais on n'explique pourquoi il aurait &eacute;t&eacute; utile ou n&eacute;cessaire de garder le secret sur ces op&eacute;rations, alors m'me que des manifestations &eacute;taient organis&eacute;es &agrave; Madison Square Garden en protestation contre le pr&eacute;tendu massacre, et qu'il y avait les d&eacute;clarations officielles de condamnation par les Alli&eacute;s, par le Pr&eacute;sident des &Eacute;tats-Unis, etc. [8]: on ne l'explique pas parce que peu de gens poseront ce type de question. Ce qui compte, c'est que toute cette histoire soit &laquo;prouv&eacute;e&raquo; par les d&eacute;clarations de quelques &laquo;t&eacute;moins&raquo;, qu'elle soit confirm&eacute;e devant un tribunal et utilis&eacute;e ensuite pour &eacute;tayer un mensonge d'une esp&egrave;ce tr&egrave;s diff&eacute;rente et m'me sans rapport, &agrave; savoir l'extermination physique des juifs d'Europe.
		</p>
		<p>
			Technique de bonneteau ! C'est un proc&eacute;d&eacute; facile. Il consiste &agrave; faire compl&egrave;tement abstraction du contexte et &agrave; renverser la perspective: technique de bonneteau o&ugrave; se laissent prendre les dupes. Malheureusement, le proc&eacute;d&eacute; a r&eacute;ussi, et c'est la raison pour laquelle il est n&eacute;cessaire autant que souhaitable que les r&eacute;visionnistes se soucient du d&eacute;tail. Les tenants de la l&eacute;gende ne veulent pas qu'on aborde directement la question de l' &laquo;extermination&raquo;, car des documents ais&eacute;ment accessibles montrent clairement que les juifs n'ont pas &eacute;t&eacute; extermin&eacute;s. Mais il n'existe pas de documents ais&eacute;ment accessibles qui montrent clairement ce qui s'est pass&eacute; pendant la guerre en chaque point de l'Europe de l'Est, compte tenu surtout de l'exploitation politique qui a &eacute;t&eacute; faite de ces documents apr&egrave;s la guerre, et c'est l&agrave; que les mystificateurs se mettent &agrave; l'ouvrage. Ils proposent de combler ces lacunes, g&eacute;n&eacute;ralement &agrave; l'aide, non pas d'archives, mais de pr&eacute;tendues reconstitutions faites d'apr&egrave;s leurs &laquo;proc&egrave;s&raquo;. Comme ils occupent la position retranch&eacute;e, ce sont eux effectivement qui donnent le ton quant aux th&egrave;mes du d&eacute;bat, et c'est ainsi que les r&eacute;visionnistes se retrouvent, dans les rares d&eacute;bats d'apparence scientifique auxquels ils sont convi&eacute;s par leurs adversaires, confront&eacute;s &agrave; des d&eacute;tails que l'on a rassembl&eacute;s &agrave; des fins fallacieuses. Les mystificateurs n'osent pas axer le d&eacute;bat sur la vraie question, car elle est trop simple.
		</p>
		<h3>
			Contexte et perspective
		</h3>
		<p>
			L'int&eacute;r't actuel port&eacute; au d&eacute;tail est souhaitable du point de vue r&eacute;visionniste ; il est aussi n&eacute;cessaire, parce que les d&eacute;fenseurs de la l&eacute;gende ont d&eacute;cid&eacute; &icirc; mais pour des motifs contraires et qui n'appartiennent qu'&agrave; eux &icirc; qu'il fallait aussi faire porter l'accent sur le d&eacute;tail, quand il y a un semblant de d&eacute;bat. Cette curieuse entente entre les deux camps est bien entendu de surface.
		</p>
		<p>
			Il est dangereux pour les r&eacute;visionnistes de se concentrer ainsi sur le d&eacute;tail: on le voit bien quand on remarque que les d&eacute;fenseurs de la l&eacute;gende adoptent cette tactique parce qu'elle leur a permis de substituer &agrave; la vraie question des questions plus commodes. Plus pr&eacute;cis&eacute;ment, ces gens s'arrangent pour faire perdre &agrave; leur auditoire le sens du contexte et de la perspective. Les propos tenus par Stangl &agrave; G. Sereny dans sa prison sont incompr&eacute;hensibles si on ne les situe pas dans une perspective qui permet de voir que l'infortun&eacute; Stangl vivait alors dans l'apr&egrave;s-guerre, plus pr&eacute;cis&eacute;ment dans l'Allemagne de l'apr&egrave;s-guerre, avec un syst&egrave;me politique impos&eacute; par des vainqueurs &eacute;trangers et responsables, pour commencer, de l'installation de la l&eacute;gende. On nous r&eacute;torque que, si l'on manque des preuves historiques habituelles pour l' &laquo;extermination&raquo; des juifs, c'est en raison du caract&egrave;re ultra-secret de la politique allemande: l'argument n'est pas facile &agrave; d&eacute;molir, &agrave; moins de se r&eacute;f&eacute;rer au contexte historique de l'&eacute;v&eacute;nement, comme nous venons de le faire. Par cons&eacute;quent, s'il est bon, par les temps qui courent, de mettre l'accent sur le d&eacute;tail, nous risquons de perdre des batailles, sinon la guerre, si nous oublions le contexte historique et perdons de vue la perspective.
		</p>
		<p>
			Le contexte et la perspective constituent le th&egrave;me de cet expos&eacute; mais il fallait que je m'&eacute;tende longuement sur la nature de leur n&eacute;cessit&eacute;. Aux yeux de la post&eacute;rit&eacute;, cet &laquo;Holocauste&raquo;, cette curieuse imposture qui nous aura asservis pendant vingt ou trente ans, appara&icirc;tra comme un ph&eacute;nom&egrave;ne passager, ayant entra&icirc;n&eacute; d'incroyables d&eacute;formations des faits historiques que nous aurions d&ucirc; d&eacute;celer plus facilement que nous ne l'avons fait, puisque l'interpr&eacute;tation des &eacute;v&eacute;nements en question semblera alors plus simple que celle que nous voyons, ou du moins que nous avan&ccedil;ons. Et puisque, naturellement, nous ne pouvons pas voir aujourd'hui les choses telles que les verra la post&eacute;rit&eacute;, du moins pouvons-nous essayer de voir le sujet en gagnant une perspective plus &eacute;lev&eacute;e. Non seulement notre r&eacute;putation y gagnera dans l'avenir, mais cela nous &eacute;vitera d''tre pris en d&eacute;faut sur des d&eacute;tails dans la controverse actuelle.
		</p>
		<p>
			Demandons-nous pour commencer ce qui fera le plus l'&eacute;tonnement de la post&eacute;rit&eacute;. Ce ne seront pas les &laquo;exterminations&raquo; des juifs, puisqu'il n'y en a pas eu. Ce ne sera pas non plus le programme d'expulsion des juifs d&eacute;cid&eacute; par les Allemands. D'aucuns pourront &eacute;videmment s'int&eacute;resser &agrave; ce programme, mais seulement dans la mesure o&ugrave; les historiens s'int&eacute;ressent aujourd'hui &agrave; toutes sortes d'&eacute;v&eacute;nements du pass&eacute;. Mais ce programme allemand &eacute;tait loin d''tre unique dans son principe, puisque les juifs ont d&eacute;j&agrave; &eacute;t&eacute; expuls&eacute;s de J&eacute;rusalem au II e si&egrave;cle et d'Espagne au XV e si&egrave;cle, pour ne mentionner que les deux plus c&eacute;l&egrave;bres expulsions parmi toutes celles qui se sont produites. Le programme allemand pourra 'tre d&eacute;plor&eacute;, mais il ne para&icirc;tra pas extraordinaire.
		</p>
		<p>
			Ce qui para&icirc;tra unique, ce sera l'installation de la l&eacute;gende de l' &laquo;Holocauste&raquo; dans la soci&eacute;t&eacute; occidentale, son exploitation jusqu'&agrave; la folie, sa remise en cause quelques d&eacute;cennies plus tard par des originaux, et son abandon par la suite. L'une des cons&eacute;quences, peut-'tre &agrave; la fois instructive et mortifiante pour les r&eacute;visionnistes, c'est qu'ils feront eux-m'mes l'objet d'un examen minutieux de la part des historiens, c'est-&agrave;-dire que nous sommes une partie du processus historique que verra la post&eacute;rit&eacute;, et non pas simplement les pionniers de la recherche dans ce processus.
		</p>
		<p>
			Je pense qu'ils nous verront ainsi surtout &agrave; cause de la tendance que nous avons &icirc; j'en ai expliqu&eacute; les raisons tout &agrave; l'heure &icirc; &agrave; nous emp'trer dans les d&eacute;tails en passant &agrave; c&ocirc;t&eacute; ou par-dessus les observations qui, &agrave; leurs yeux, auraient d&ucirc; 'tre &agrave; la fois &eacute;videntes et d&eacute;cisives.
		</p>
		<p>
			Prenons un exemple pr&eacute;cis. Pour qu'une chose soit &laquo;&eacute;vidente&raquo;, il faut en quelque sorte l'avoir sous le nez. Prenons deux livres publi&eacute;s r&eacute;cemment en faveur de la l&eacute;gende de l'extermination et dont on a beaucoup parl&eacute;, &agrave; savoir <i>Auschwitz and the Allies</i> [Auschwitz et les Alli&eacute;s], de Martin Gilbert (le biographe de Winston Churchill) et <i>The Terrible Secret</i> [<i>Le Terrifiant Secret,</i> Gallimard, Paris 1981], de Walter Laqueur (directeur de l'Institut d'Histoire Contemporaine de Londres et r&eacute;dacteur en chef du <i>Journal of Contemporary History</i> ). Les deux livres ont une m'me approche du sujet et couvrent &agrave; peu pr&egrave;s le m'me domaine.
		</p>
		<p>
			A la fin de sa longue &eacute;tude, copieusement annot&eacute;e, Gilbert &eacute;crit ceci [9]&nbsp;:
		</p>
		<p>
			<i> Entre mai 1942 et juin 1944, presque aucun des messages qui parvenaient &agrave; l'Ouest ne parlait d'Auschwitz comme d'un lieu de destination pour les d&eacute;port&eacute;s juifs ou comme d'un centre de mise &agrave; mort. Le nom m'me d'Auschwitz n'avait pas non plus frapp&eacute; l'esprit de ceux qui &eacute;taient en train de tracer ce qu'ils croyaient 'tre le tableau de plus en plus d&eacute;taill&eacute; et complet du sort des juifs. </i>
		</p>
		<p>
			Quant &agrave; Laqueur, il nous explique, au d&eacute;but d'une &eacute;tude plus br&egrave;ve mais, elle aussi, copieusement annot&eacute;e, qu'il n'aurait pas &eacute;t&eacute; possible de dissimuler les exterminations massives d'Auschwitz puisque, dit-il, Auschwitz &eacute;tait &laquo;un v&eacute;ritable archipel&raquo;, que &laquo;les d&eacute;tenus d'Auschwitz [&hellip;] &eacute;taient en fait dispers&eacute;s &agrave; travers toute la Sil&eacute;sie, et [&hellip;] rencontraient des milliers de gens&raquo;, que &laquo;des centaines de civils travaillaient &agrave; Auschwitz comme employ&eacute;s&raquo;, et que &laquo;des journalistes circulaient &agrave; l'int&eacute;rieur du Gouvernement g&eacute;n&eacute;ral et &eacute;taient oblig&eacute;s d'entendre&raquo;, etc. [10]
		</p>
		<p>
			Je ne trouve rien &agrave; redire &agrave; de telles r&eacute;flexions puisque je les ai faites moi-m'me, &agrave; partir essentiellement des m'mes consid&eacute;rations [11] .Il ne reste plus au lecteur de Gilbert, de Laqueur et de Butz qu'&agrave; op&eacute;rer un choix qui est simple. On lui dit :
		</p>
		<p>
			ñ qu'entre mai 1942 et juin 1944 les int&eacute;ress&eacute;s eux-m'mes n'avaient pas entendu parler d'exterminations massives &agrave; Auschwitz ;
		</p>
		<p>
			ñ que l'on n'aurait pas pu longtemps cacher au monde l'existence &agrave; Auschwitz de ces exterminations.
		</p>
		<p>
			Comme, des deux c&ocirc;t&eacute;s, on lui raconte la m'me histoire, il devrait, par simple d&eacute;duction, &icirc; c'est ainsi qu'on se forge une opinion quand on n'a ni le temps ni les moyens de devenir un historien &icirc; supposer que les deux affirmations sont vraies. On n'a pas entendu parler d'exterminations massives &agrave; Auschwitz pendant la p&eacute;riode consid&eacute;r&eacute;e, et l'on n'aurait pas pu tenir secr&egrave;tes des exterminations massives &agrave; Auschwitz. Par cons&eacute;quent, il n'y a pas eu d'exterminations massives &agrave; Auschwitz.
		</p>
		<p>
			La conclusion est in&eacute;vitable et il suffit d'un peu de logique. On peut faire la comparaison avec le syllogisme suivant: &laquo;Je ne vois pas d'&eacute;l&eacute;phant dans ma cave ; s'il y avait un &eacute;l&eacute;phant dans ma cave, je ne pourrais pas ne pas le voir ; donc, il n'y a pas d'&eacute;l&eacute;phant dans ma cave.&raquo;
		</p>
		<p>
			Logiquement, une telle r&eacute;flexion devrait rester sans r&eacute;plique, mais je sais pourtant qu'on la perdra souvent de vue dans les d&eacute;bats &agrave; venir. C'est l&agrave; un bon exemple de point sur lequel nous m&eacute;duserons la post&eacute;rit&eacute; par notre myopie, parce qu'elle se demandera alors pourquoi nous avons si rarement soulev&eacute; cet argument dans la chaleur du d&eacute;bat. Ce n'est pas le seul exemple de ce genre. La litt&eacute;rature des d&eacute;fenseurs de la l&eacute;gende abonde en concessions de toutes sortes, si bien que la post&eacute;rit&eacute; se demandera comment, pour commencer, on a pu croire &agrave; une telle l&eacute;gende, puis pourquoi m'me il aura fallu que des r&eacute;visionnistes &eacute;crivent des ouvrages. Expliquons-nous.
		</p>
		<p>
			Les acteurs principaux de cet &eacute;pisode historique sont les gouvernements des diff&eacute;rentes puissances en guerre, les organisations juives fonctionnant dans les pays alli&eacute;s et dans les pays neutres, les organisations juives fonctionnant ouvertement sous l'occupation allemande, les organisations de r&eacute;sistance clandestine, juives ou non, fonctionnant dans l'Europe occup&eacute;e par l'Allemagne, l'Eglise catholique (en raison de sa double caract&eacute;ristique: son omnipr&eacute;sence et sa centralisation) et la Croix-Rouge Internationale.
		</p>
		<p>
			En t'te des organisations juives se trouvait le JDC (American Jewish Joint Distribution Committee) [Comit&eacute; paritaire juif am&eacute;ricain de distribution], &eacute;troitement associ&eacute; &agrave; l'American Jewish Committee [Comit&eacute; juif am&eacute;ricain], l' &laquo;organisation politique de l'&eacute;lite non-sioniste de la communaut&eacute; juive am&eacute;ricaine&raquo; [12]. Le JDC a jou&eacute; un r&ocirc;le primordial dans l'aide mat&eacute;rielle apport&eacute;e aux juifs. En Europe, il avait un repr&eacute;sentant d'importance &agrave; Lisbonne en la personne de Joseph J. Schwarz [13].&nbsp;
		</p>
		<p>
			Mais celui qui, au point de vue qui nous int&eacute;resse, a jou&eacute; le r&ocirc;le le plus important est Saly Mayer, qui est toujours rest&eacute; le repr&eacute;sentant principal du JDC en Suisse, m'me quand parfois ce n'&eacute;tait pas &agrave; titre officiel. Mayer &eacute;tait en contact permanent avec le JDC &agrave; Lisbonne et New York, ainsi qu'avec les juifs de l'Europe occup&eacute;e, &agrave; l'Est comme &agrave; l'Ouest [14].
		</p>
		<p>
			En t'te &eacute;galement des organisations juives, il y avait la JA (Jewish Agency) [l'Agence juive], l'officieux Gouvernement isra&eacute;lien de l'&eacute;poque, avec pour phare Cha&iuml;m Weizmann, repr&eacute;sent&eacute;e &agrave; Gen&egrave;ve par Richard Lichtheim et Abraham Silberschein. Le sionisme &eacute;tait aussi repr&eacute;sent&eacute; par le WJC (World Jewish Congress) [Congr&egrave;s juif mondial], dont les phares &eacute;taient Nahum Goldman et le rabbin Stephen S. Wise et dont le principal repr&eacute;sentant en Suisse &eacute;tait Gerhart Riegner. Les repr&eacute;sentants suisses de ces organisations ainsi que ceux d'un certain nombre d'autres organisations juives &eacute;taient en contact permanent avec, &agrave; la fois, les juifs de l'Europe occup&eacute;e et les repr&eacute;sentants, juifs et autres, des pays alli&eacute;s. Les liaisons postales ou t&eacute;l&eacute;phoniques, par exemple, pouvaient s'obtenir facilement entre les juifs des pays occup&eacute;s et ceux des pays neutres comme la Suisse et la Turquie [15].
		</p>
		<p>
			Comme il ressort tout &agrave; fait clairement d'un grand nombre d'ouvrages en plus du mien (par exemple du livre de Gilbert), c'est le WJC, aid&eacute; de la JA, du Gouvernement polonais en exil &agrave; Londres et, occasionnellement, de groupes moins connus, qui est &agrave; l'origine de la propagande de l'extermination.
		</p>
		<p>
			Je ferai ici huit simples observations, qui sont toutes tir&eacute;es de la litt&eacute;rature des d&eacute;fenseurs de la l&eacute;gende (parfois par l'interm&eacute;diaire de mon livre) et qui &eacute;tablissent la non-historicit&eacute; de l' &laquo;Holocauste&raquo; ou, plus exactement, d'un programme d'extermination physique massive des juifs d'Europe.
		</p>
		<h3>
			1&deg;) &icirc; Les all&eacute;gations d'extermination qui ont circul&eacute; apr&egrave;s la guerre avaient pour origine celles qui circulaient pendant la guerre. Toutefois, les diff&eacute;rences entre les deux sont telles qu'il est permis d'en d&eacute;duire que les all&eacute;gations qui circulaient pendant la guerre ne reposaient pas sur des faits r&eacute;els.
		</h3>
		<p>
			Les diff&eacute;rences principales entre les all&eacute;gations de la guerre et celles d'apr&egrave;s-guerre sont de deux sortes. D'abord, une grande part des all&eacute;gations qui circulaient pendant la guerre ont &eacute;t&eacute; abandonn&eacute;es par la suite, &agrave; quelques exceptions pr&egrave;s. Ensuite, la plus importante des all&eacute;gations de l'apr&egrave;s-guerre, celle qui concerne Auschwitz, n'a &eacute;t&eacute; &eacute;mise que tout &agrave; fait &agrave; la fin de la guerre.
		</p>
		<p>
			J'ai d&eacute;j&agrave; fait ces deux observations au chapitre 3 de mon livre et nous avons vu la seconde tout &agrave; l'heure ; toutes deux sont confirm&eacute;es par des publications plus r&eacute;centes. Pour la premi&egrave;re observation, j'ai dress&eacute; dans <i>The Hoax</i> une liste d'exemples pr&eacute;cis que l'on pourra compl&eacute;ter par d'autres relev&eacute;s dans les ouvrages r&eacute;cents, en particulier le livre de Gilbert, qui fournit un grand nombre de cas du m'me genre [16].
		</p>
		<p>
			Pour prendre un exemple pr&eacute;cis, on fera bien de s'arr'ter sur le cas d'un certain Jan Karski, membre de la r&eacute;sistance polonaise, non juif, envoy&eacute;, dit-on, de Pologne par la r&eacute;sistance, en novembre 1942, pour faire son rapport au Gouvernement polonais en exil &agrave; Londres. Dans son rapport, il d&eacute;crivait comment les juifs polonais &eacute;taient envoy&eacute;s &agrave; Treblinka, &agrave; Belzec et &agrave; Sobibor dans des wagons remplis &laquo;de chaux et de chlore que l'on aspergeait d'eau&raquo;. Au cours du voyage, la moiti&eacute; des gens mouraient d'asphyxie, ou par l'effet des fum&eacute;es toxiques, ou par manque de nourriture et d'eau. On les incin&eacute;rait. Les autres &eacute;taient mis &agrave; mort par des pelotons d'ex&eacute;cution, dans &laquo;des chambres &agrave; gaz mortelles&raquo; et, &agrave; Belzec, dans une &laquo;station d'&eacute;lectrocution&raquo; ; ces autres &eacute;taient enterr&eacute;s. Ce rapport a re&ccedil;u beaucoup de publicit&eacute; et a &eacute;t&eacute; largement diffus&eacute; [17].
		</p>
		<p>
			Evidemment, on raconte aujourd'hui que presque tous les juifs &eacute;taient tu&eacute;s dans des chambres &agrave; gaz et qu'ensuite on br&ucirc;lait leurs cadavres. Mais, dans ce rapport de la r&eacute;sistance polonaise, il n'y a rien sur Auschwitz en tant que camp d'extermination, et on ne peut, en la circonstance, accuser l'auteur d'ignorer la situation critique des juifs.
		</p>
		<p>
			Karski a publi&eacute; son histoire en 1944 dans un livre ridicule, <i>Story of a Secret State</i> [Histoire d'un &Eacute;tat secret], qui s'est bien vendu. A l'heure actuelle, il est professeur d'&Eacute;tat &agrave; l'Universit&eacute; Georgetown de Washington. Je sais bien que toute personne vers&eacute;e en la mati&egrave;re conna&icirc;t parfaitement les diff&eacute;rences &eacute;normes qui existent entre les histoires &agrave; dormir debout qu'il a publi&eacute;es pendant la guerre et celles qu'il a publi&eacute;es apr&egrave;s la guerre, mais j'ai cru utile de choisir le cas de Karski parce que, ces derni&egrave;res ann&eacute;es, dans le d&eacute;luge de la propagande holocaustique, on l'a red&eacute;couvert et f't&eacute; en quelque sorte comme un h&eacute;ros. En 1979, Karski &eacute;crivit une nouvelle version expurg&eacute;e de son histoire, sans aucun doute pour le plus grand bien de ceux de ses amis qui avaient &eacute;t&eacute; g'n&eacute;s par son livre [18]. Puis, en 1981, il participa &agrave; une conf&eacute;rence organis&eacute;e au D&eacute;partement d'&Eacute;tat sous l'&eacute;gide du Conseil am&eacute;ricain du M&eacute;morial de l'Holocauste, dont le pr&eacute;sident, l'&eacute;crivain Elie Wiesel, avait &laquo;organis&eacute; cette manifestation en partie pour endiguer la mar&eacute;e montante du r&eacute;visionnisme&raquo;. Je ne sache pas qu'une voix se soit &eacute;lev&eacute;e lors de cette conf&eacute;rence pour demander &agrave; Karski des explications sur la diff&eacute;rence entre ses propres r&eacute;cits et la version aujourd'hui en vigueur des &laquo;exterminations&raquo; [19].
		</p>
		<p>
			On me demande parfois pourquoi j'ignore Elie Wiesel ; je vais donc lui consacrer aujourd'hui un paragraphe. Je l'ignore parce que, contrairement aux auteurs dont j'ai l'habitude de traiter, il est franchement un romancier, et il n'y a pour ainsi dire rien dans ses d&eacute;clarations que l'on puisse consid&eacute;rer comme un argument d'historien. M'me ce qu'il appelle son autobiographie, <i>Night </i>[version originale en fran&ccedil;ais: <i>La Nuit,</i> Pr&eacute;face de F. Mauriac, les &Eacute;ditions de Minuit, 1958], est d'un tel histrion qu'on ne peut pas la consid&eacute;rer comme la source de premi&egrave;re main qu'elle se pr&eacute;tend. Cela ne signifie pas qu'il n'y ait absolument aucun int&eacute;r't &agrave; lui pr'ter attention. Le fait qu'on ait choisi un romancier pour diriger la Commission pr&eacute;sidentielle de l'Holocauste, un morceau de choix que bien des gens ont d&ucirc; se disputer dans la coulisse, est tout &agrave; fait r&eacute;v&eacute;lateur des forces actuellement en pr&eacute;sence. S'il fallait exprimer un bref jugement sur l'ensemble des &eacute;crits de Wiesel relatifs &agrave; l' &laquo;Holocauste&raquo;, je ne pense pas 'tre injuste si je les d&eacute;cris comme atteignant des sommets que nous ne pouvons atteindre, la plupart d'entre nous, qu'&agrave; l'aide de ces sortes de potions magiques faites de gin, de vermouth ou d'autres ingr&eacute;dients comparables ; Wiesel, lui, n'a pas besoin de tels recours [20].
		</p>
		<p>
			Pour en revenir &agrave; notre sujet, &agrave; savoir &laquo;que les all&eacute;gations qui circulaient pendant la guerre ne reposaient pas sur des faits r&eacute;els&raquo;, la logique est la suivante. Les d&eacute;fenseurs de la l&eacute;gende pourraient pr&eacute;texter que, si l'on n'a retenu qu'une fraction des rapports r&eacute;dig&eacute;s pendant la guerre, c'est parce que les contraintes de la guerre ne permettaient pas de corroborer les informations, et qu'en cons&eacute;quence on a nourri le public avec une quantit&eacute; d'histoires inexactes. Il en est r&eacute;sult&eacute; une s&eacute;rie de rapports qui, bien que s'inspirant de faits r&eacute;els, exag&eacute;raient la r&eacute;alit&eacute;. Mais une explication comme celle-l&agrave; ne cadre pas avec l'absence d'Auschwitz dans les all&eacute;gations d'extermination. Le raisonnement ne tiendrait que si l'on avait fourni pendant la guerre, &agrave; propos d'Auschwitz, une histoire qui aurait &eacute;t&eacute; exag&eacute;r&eacute;e par rapport &agrave; ce qui s'est dit apr&egrave;s la guerre, comme par exemple, des exterminations qui auraient &eacute;t&eacute; faites par des moyens s'ajoutant &agrave; celui des chambres &agrave; gaz. La logique nous m&egrave;ne donc &agrave; conclure que les all&eacute;gations qui circulaient pendant la guerre ne s'inspiraient pas de faits r&eacute;els.
		</p>
		<h3>
			2&deg;) &icirc; Aussi bien les documents du temps de la guerre que le comportement des juifs dans l'Europe occup&eacute;e prouvent qu'on n'&eacute;tait pas inform&eacute; d'un programme d'extermination.
		</h3>
		<p>
			On sait depuis de nombreuses ann&eacute;es que les r&eacute;sistances aux d&eacute;portations &eacute;taient rares et que les juifs se rendaient dans les diff&eacute;rents camps sans soup&ccedil;onner qu'ils allaient 'tre tu&eacute;s ; les documents r&eacute;cemment publi&eacute;s n'ont fait que renforcer cette observation. Mais on mesure g&eacute;n&eacute;ralement assez mal les cons&eacute;quences qui en d&eacute;coulent. Il faut bien noter que cette observation vaut aussi bien pour les autorit&eacute;s juives dans les diff&eacute;rents pays occup&eacute;s que pour la population juive dans son ensemble.
		</p>
		<p>
			Prenons quelques exemples. Vers la fin de 1942, au cours de n&eacute;gociations avec les Allemands, certains responsables juifs slovaques prirent au s&eacute;rieux les propositions allemandes de mettre un terme &agrave; la d&eacute;portation des juifs slovaques d' Auschwitz. Dans les archives juives fran&ccedil;aises, &laquo;on trouve une abondance de documents qui tendent &agrave; nier&raquo; les exterminations. Les autorit&eacute;s juives de France consid&eacute;raient &laquo;Auschwitz comme un lieu de travail&raquo; et, en novembre 1944 (apr&egrave;s que les Allemands eurent &eacute;t&eacute; chass&eacute;s de France), leur principal souci concernant les d&eacute;port&eacute;s &eacute;tait de r&eacute;unir les familles. On nous dit que &laquo;les juifs de Hollande n'ont jamais vraiment su ce qui se passait en Pologne&raquo; et que les archives du Conseil juif d'Amsterdam en date du 22 janvier 1943 prouvent qu'on n'&eacute;voquait m'me pas la possibilit&eacute; d'une &laquo;extermination&raquo; pour expliquer la dispersion des familles. Les autorit&eacute;s juives de Rome ignoraient l'existence d'un quelconque programme d'extermination et redoutaient les d&eacute;portations uniquement pour des raisons telles que &laquo;les rigueurs de l'hiver et la sant&eacute; fragile de beaucoup de d&eacute;port&eacute;s&raquo;. Dans ces conditions, il n'est pas du tout surprenant que les activit&eacute;s (en Belgique) des juifs et de la R&eacute;sistance aient abouti au d&eacute;raillement d'un seul train de d&eacute;port&eacute;s vers Auschwitz [21].
		</p>
		<p>
			Prenons un homme comme le rabbin Leo Baeck, &laquo;chef v&eacute;n&eacute;r&eacute; de la communaut&eacute; juive allemande&raquo;, qui aurait certainement d&ucirc; 'tre bien renseign&eacute;: une lettre de lui, datant de novembre 1942, prouve qu'il ne soup&ccedil;onnait pas que des d&eacute;port&eacute;s juifs fussent mis &agrave; mort et, comme il l'a lui-m'me reconnu apr&egrave;s la guerre, il n'a jamais parl&eacute; d' &laquo;exterminations&raquo; aux autres juifs qui se trouvaient en m'me temps que lui &agrave; Theresienstadt, un camp d'o&ugrave; un grand nombre de personnes &eacute;taient d&eacute;port&eacute;es [en direction d'Auschwitz] [22].
		</p>
		<p>
			C'est au printemps de 1944, tout de suite apr&egrave;s l'occupation de la Hongrie par les Allemands, que les autorit&eacute;s juives hongroises entendirent parler d'extermination, y compris (enfin) &agrave; Auschwitz. Mais elles &laquo;ne donn&egrave;rent aucune publicit&eacute;&raquo; &agrave; de telles all&eacute;gations. &laquo;Pour les responsables sionistes hongrois, la voie qu'ils avaient choisie &eacute;tait non pas de conseiller d'urgence &agrave; leurs amis juifs de r&eacute;sister aux d&eacute;portations, mais d'entamer avec les SS des n&eacute;gociations secr&egrave;tes pour &eacute;viter les d&eacute;portations en g&eacute;n&eacute;ral&raquo; [23].
		</p>
		<p>
			Quant &agrave; la Pologne, elle connut la c&eacute;l&egrave;bre insurrection du ghetto de Varsovie en avril 1943. Mais l'affaire se produisit seulement alors que la plupart des juifs de Varsovie avaient d&eacute;j&agrave; &eacute;t&eacute; d&eacute;port&eacute;s vers l'Est. On pr&eacute;tend qu' &laquo;au mois de mars 1943, la destruction des juifs de Pologne &eacute;tait presque enti&egrave;rement achev&eacute;e&raquo;. Au cours de la p&eacute;riode o&ugrave; on &eacute;tait cens&eacute; la d&eacute;truire, on ne trouve pas de trace significative d'une r&eacute;sistance aux d&eacute;portations [24]. De plus, les juifs tenaient registre avec soin d'une quantit&eacute; de faits, au point que &laquo;bien des registres posthumes nous sont parvenus&raquo;. On constate pourtant une &laquo;absence de sujets d'importance vitale dans ces registres&raquo; [25].
		</p>
		<p>
			Par cons&eacute;quent, les juifs n'avaient pas connaissance d'un programme d'extermination dans les seuls sens qui seraient convaincants, c'est-&agrave;-dire en r&eacute;sistant aux d&eacute;portations ou, &agrave; tout le moins, en faisant &eacute;tat de l' &laquo;Holocauste&raquo; dans leurs archives confidentielles.
		</p>
		<h3>
			3&deg;) &icirc; Les instances juives hors de l'Europe occup&eacute;e, comme le JDC [Joint Distribution Committee], le WJC [World Jewish Congress], la JA [Jewish Agency] et d'autres, n'ont pas eu le comportement de personnes croyant &agrave; leurs propres all&eacute;gations d' &laquo;extermination&raquo;.
		</h3>
		<p>
			Ce fut le cas en bien des sens, mais le plus important touche directement au point que nous venons de soulever.
		</p>
		<p>
			Les juifs qui, nous dit-on, montaient dans les trains de la d&eacute;portation sans se douter qu'on les menait vers la mort, &eacute;taient, comme nous venons de le voir, en contact direct avec les instances juives situ&eacute;es hors de l'Europe occup&eacute;e. A vrai dire, beaucoup d'&eacute;l&eacute;ments prouvant qu'ils ignoraient l'existence d'un programme d'extermination figurent dans les &eacute;changes de correspondance avec ces juifs situ&eacute;s hors d'Europe. Or, s'il faut en croire les commentaires qu'ils destinaient &agrave; l'usage externe, les juifs situ&eacute;s hors d'Europe n'ont pas cherch&eacute; &agrave; faire pression sur leurs fr&egrave;res de l'int&eacute;rieur au sujet de la pr&eacute;tendue signification des d&eacute;portations. Sinon il n'y aurait pas eu cette pr&eacute;tendue ignorance.
		</p>
		<p>
			La d&eacute;monstration pourrait s'arr'ter l&agrave;, mais il n'est pas inutile de fournir quelques bons exemples du comportement v&eacute;ritable des instances juives hors d'Europe au cours de leur pr&eacute;tendu &laquo;Holocauste&raquo;.
		</p>
		<p>
			Cha&iuml;m Weizmann s'est servi de ces all&eacute;gations d'extermination quand il l'a jug&eacute; utile. Mais, en mai 1943, Weizmann s'&eacute;tait plaint en ces termes aupr&egrave;s du secr&eacute;tariat de Churchill: <i>&laquo;Si l'on continue &agrave; affirmer dans la presse alli&eacute;e qu'il y a des juifs parmi les savants qui participent &agrave; l'effort de guerre scientifique des Alli&eacute;s &hellip;, les Allemands accentueront leurs repr&eacute;sailles contre les juifs</i>&raquo; [26]. On ne voit pas bien quelles repr&eacute;sailles auraient pu 'tre pires que l'extermination physique de tous les juifs.
		</p>
		<p>
			Nous avons not&eacute; plus haut que, selon la l&eacute;gende, en mars 1943, les juifs polonais avaient &eacute;t&eacute; tu&eacute;s dans leur quasi-totalit&eacute;. Or, pendant tout le temps o&ugrave; cette tuerie &eacute;tait cens&eacute;e se d&eacute;rouler, et m'me en 1944, des soci&eacute;t&eacute;s d'entraide juives situ&eacute;es &agrave; l'Ouest envoyaient des colis de nourriture &agrave; des juifs de Pologne, en particulier par l'interm&eacute;diaire de la JUS (<i>J&uuml;dische Unterst&uuml;tzungsstelle</i> ou Bureau d'assistance juive), avec l'autorisation et le concours des autorit&eacute;s allemandes. De l'argent &eacute;tait aussi envoy&eacute; &agrave; des organisations juives de Pologne par l'interm&eacute;diaire du Gouvernement polonais en exil &agrave; Londres, toujours avec l'autorisation des autorit&eacute;s allemandes [27].
		</p>
		<p>
			En 1944, la Pologne &eacute;tait devenue un champ de bataille. En cons&eacute;quence, le 14 mars 1944, tandis que les forces sovi&eacute;tiques approchaient de Lvov, le WJC rappela aux Britanniques qu'il restait &laquo;encore un nombre consid&eacute;rable de juifs&raquo; dans le secteur de Lvov, et qu'il fallait donner &laquo;un nouvel et &eacute;nergique avertissement aux Allemands&raquo; et en outre acc&eacute;l&eacute;rer les op&eacute;rations de sauvetage des juifs du territoire occup&eacute; par les Nazis (manifestement en direction de la Palestine, comme en t&eacute;moignent clairement les d&eacute;clarations faites par le WJC pendant la guerre) [28]. De l'avis m'me du WJC, les juifs mis &agrave; mort &eacute;taient toujours l&agrave;.
		</p>
		<p>
			Les journaux juifs de l'Ouest pr&eacute;tendaient bien annoncer de temps &agrave; autre un massacre, mais il est clair qu'ils tenaient ces all&eacute;gations pour tr&egrave;s exag&eacute;r&eacute;es et avaient tendance &agrave; se contredire dans leurs d&eacute;clarations. Ainsi le &laquo;Bund&raquo; juif de gauche, qui se donnait pour bien inform&eacute;, parlait, en octobre 1943, dans sa publication <i>The Ghetto speaks</i> [Le ghetto parle], de la &laquo;lutte unissant les masses polonaises et juives&raquo;. D'apr&egrave;s eux aussi, les juifs mis &agrave; mort &eacute;taient toujours l&agrave;. En tout cas, mis &agrave; part des incidents particuliers de cette nature, il est reconnu que, m'me apr&egrave;s la d&eacute;claration alli&eacute;e du 17 d&eacute;cembre 1942, o&ugrave; l'on entend parler pour la premi&egrave;re fois d' &laquo;extermination&raquo;, &laquo;il n'y a pas eu de r&eacute;action vigoureuse, sans &eacute;quivoque de la part de la communaut&eacute; juive am&eacute;ricaine, y compris du JDC&raquo;. D'une mani&egrave;re g&eacute;n&eacute;rale, &laquo;les juifs eux-m'mes n'ont jamais tellement insist&eacute; pour appeler au secours et ils semblaient souvent plus pr&eacute;occup&eacute;s de faire de la propagande pour la Palestine que de s'occuper des mesures imm&eacute;diates &agrave; prendre pour sauver leurs fr&egrave;res&raquo; [29].
		</p>
		<p>
			Les archives historiques montrent par cons&eacute;quent que, mis &agrave; part, de temps &agrave; autre, quelques d&eacute;clarations publiques au sujet d'une pr&eacute;tendue &laquo;extermination&raquo;, les instances juives hors de l'Europe occup&eacute;e se sont comport&eacute;es comme s'il n'y avait pas d'exterminations, ainsi que le montre tr&egrave;s clairement le fait qu'elles n'ont pas cherch&eacute; &agrave; mettre en garde les juifs europ&eacute;ens et qu'elles concentraient ailleurs leurs vrais efforts (par exemple, sur la Palestine).
		</p>
		<h3>
			4&deg;) &icirc; Le comportement des gouvernements alli&eacute;s et de leurs repr&eacute;sentants n'a pas &eacute;t&eacute; celui de gens qui croyaient aux all&eacute;gations d'extermination, et leurs services de renseignements n'ont jamais fourni d'informations susceptibles de corroborer ces all&eacute;gations.
		</h3>
		<p>
			En ce qui concerne l'attitude des gouvernements alli&eacute;s et de leurs repr&eacute;sentants, on peut dire que:
		</p>
		<ul>
			<li> les d&eacute;clarations gouvernementales relatives &agrave; l' &laquo;extermination&raquo; &eacute;taient contradictoires, &eacute;quivoques et, si l'on tient compte des dates, peu convaincantes ; </li>
			<li> aucune mesure concr&egrave;te n'a &eacute;t&eacute; prise pour contrecarrer les d&eacute;portations de juifs ou ce qui pouvait se passer dans les camps ; et, </li>
			<li> des incidents impliquant de hauts fonctionnaires prouvent que ceux-ci ne croyaient pas &agrave; ces all&eacute;gations. </li>
		</ul>
		<p>
			Parmi les d&eacute;clarations gouvernementales &agrave; ce sujet, la plus connue peut-'tre est la d&eacute;claration alli&eacute;e du 17 d&eacute;cembre 1942 ; cette fois-ci, les mots employ&eacute;s &eacute;taient sans &eacute;quivoque, m'me si les d&eacute;tails pr&eacute;cis manquaient. En revanche, sa date la rend peu convaincante. D'apr&egrave;s la l&eacute;gende, cela faisait pr&egrave;s d'un an d&eacute;j&agrave; qu'on exterminait &agrave; l'ext&eacute;rieur de la Russie. De plus, cette date marque, de la part de l'Union sovi&eacute;tique, la premi&egrave;re accusation sans &eacute;quivoque d'une &laquo;extermination&raquo;, alors qu'un tel programme &eacute;tait cens&eacute; fonctionner dans ce pays depuis juin 1941. La d&eacute;claration &agrave; retardement des Sovi&eacute;tiques en devient d'autant plus incroyable, vu qu' &laquo;il existe toutes les raisons de supposer que les autorit&eacute;s sovi&eacute;tiques &eacute;taient d&egrave;s le d&eacute;but bien inform&eacute;es de tous les &eacute;v&eacute;nements importants dans les territoires [sovi&eacute;tiques] occup&eacute;s&raquo; [30].
		</p>
		<p>
			Par ailleurs, la &laquo;D&eacute;claration sur les crimes de guerre&raquo; publi&eacute;e par les Alli&eacute;s le 1er novembre 1943 pour condamner les atrocit&eacute;s allemandes ne mentionnait pas les juifs. Lors de la r&eacute;daction du projet de d&eacute;claration, le minist&egrave;re britannique des Affaires &eacute;trang&egrave;res avait supprim&eacute; du texte la r&eacute;f&eacute;rence aux &laquo;chambres &agrave; gaz parce que les preuves n'&eacute;taient pas dignes de foi&raquo; [31].
		</p>
		<p>
			Pour ce qui a trait &agrave; Auschwitz, les radios de Londres et de Washington accus&egrave;rent les Allemands, le 10 octobre 1944, d'avoir &laquo;des <i>plans</i> [en vue de] l'ex&eacute;cution massive des populations des camps de concentration&raquo; d'Auschwitz et de Birkenau (soulign&eacute; par moi). Le Service T&eacute;l&eacute;graphique allemand r&eacute;pliqua imm&eacute;diatement: &laquo;ces rumeurs sont fausses d'un bout &agrave; l'autre&raquo; [32]. La premi&egrave;re fois que des Alli&eacute;s haut plac&eacute;s d&eacute;nonc&egrave;rent Auschwitz &agrave; peu pr&egrave;s comme le raconte la l&eacute;gende d'aujourd'hui, c'est &agrave; la fin du mois de novembre 1944, apr&egrave;s le pr&eacute;tendu arr't des &laquo;exterminations&raquo;, avec la publication d'un document que j'ai appel&eacute; le &laquo;WRB Report&raquo; [Rapport du WRB] (car il a &eacute;t&eacute; publi&eacute; par le War Refugee Board [Office des r&eacute;fugi&eacute;s de guerre]) [33]. Les Russes prirent Auschwitz le 27 janvier 1945 et n'en autoris&egrave;rent pas l'inspection, pas m'me apr&egrave;s qu'on eut manifest&eacute; de la curiosit&eacute; pour ce camp, et pas m'me au moment o&ugrave; la publicit&eacute; sensationnelle donn&eacute;e &agrave; la prise de Belsen et de Buchenwald fournissait aux Sovi&eacute;tiques l'occasion de faire chorus. Au lieu de cela, les Russes se content&egrave;rent de d&eacute;clarer, &agrave; la fin du mois d'avril 1945, que 4.000.000 de personnes avaient &eacute;t&eacute; tu&eacute;es &agrave; Auschwitz, et, le 7 mai 1945, ils publi&egrave;rent un &laquo;rapport&raquo; plus d&eacute;taill&eacute; [34].
		</p>
		<p>
			Il est bien connu que les Alli&eacute;s ne prirent aucune mesure concr&egrave;te pour mettre en garde les juifs d'Europe ni pour contrecarrer les d&eacute;portations ou les mesures prises dans les camps allemands. La controverse, courte et somme toute confidentielle, qui a &eacute;t&eacute; soulev&eacute;e sur la question du bombardement d'Auschwitz comme moyen de mettre un terme aux exterminations est particuli&egrave;rement r&eacute;v&eacute;latrice &agrave; ce sujet. Cha&iuml;m Weizmann avait sugg&eacute;r&eacute; cette solution au cours de l'&eacute;t&eacute; 1944 (plus ou moins &agrave; contrecúur, semble-t-il). L'impression qui ressort nettement, c'est que les Britanniques et les Am&eacute;ricains faisaient semblant de prendre au s&eacute;rieux la suggestion de Weizmann, mais se contentaient d'un man&egrave;ge verbal. Ainsi, le 7 juillet 1944, Anthony Eden demanda-t-il au Minist&egrave;re de l'Air de lui adresser une r&eacute;ponse sur la possibilit&eacute; de r&eacute;aliser une telle suggestion. Il fallut un bon moment pour r&eacute;pondre &agrave; Weizmann ; le 1er septembre 1944, Richard Law, du Minist&egrave;re des Affaires &eacute;trang&egrave;res, &eacute;crivit &agrave; Weizmann: &laquo;compte tenu des tr&egrave;s grandes difficult&eacute;s techniques que cela implique, nous n'avons pas d'autre choix, dans les circonstances pr&eacute;sentes&raquo; que de renoncer &agrave; cette suggestion. Et cela, en d&eacute;pit du fait qu'au moment m'me o&ugrave; l'on &eacute;tait cens&eacute; &eacute;tudier les suggestions de Weizmann, les forces a&eacute;riennes dressaient le plan d'un bombardement de nombreuses installations p&eacute;troli&egrave;res dont celles d'Auschwitz ; d'ailleurs, elles bombard&egrave;rent Auschwitz pour ce motif le 20 ao&ucirc;t 1944, et &agrave; plusieurs reprises ensuite. Ce qui para&icirc;t &eacute;vident, c'est que les all&eacute;gations concernant Auschwitz n'&eacute;taient pas prises au s&eacute;rieux, et cette &eacute;vidence est confirm&eacute;e par le fait que la fameuse &laquo;information&raquo; dite cruciale contenue dans ce qui devait devenir le &laquo;WRB Report&raquo; a &eacute;t&eacute; re&ccedil;ue &agrave; Londres et &agrave; Washington en juillet 1944 et tout simplement class&eacute;e par les deux Gouvernements &laquo;jusqu'&agrave; ce qu'on l'exhume trois mois et demi plus tard&raquo; [35].
		</p>
		<p>
			Nombreux sont les incidents, impliquant des officiels de haut rang, qui montrent que ces derniers ne croyaient pas &agrave; de telles assertions. On conna&icirc;t les &laquo;liens &eacute;troits qui unissaient la communaut&eacute; juive &agrave; l'Administration Roosevelt&raquo;. En septembre 1942, cette
		</p>
		<p>
			<i> Administration se refusait &agrave; croire les rapports sur les centres de mise &agrave; mort et repoussait l'id&eacute;e d'une tentative organis&eacute;e pour liquider les juifs. Roosevelt expliqua les d&eacute;portations &agrave; Frankfurter ; pour lui, les juifs d&eacute;port&eacute;s &eacute;taient simplement employ&eacute;s &agrave; construire des fortifications sur la fronti&egrave;re sovi&eacute;tique </i> [36].
		</p>
		<p>
			On peut supposer que Roosevelt fondait ses r&eacute;flexions au juge Frankfurter sur les informations qui lui &eacute;taient fournies par ses services de renseignements. Frankfurter dut 'tre convaincu puisque, lorsque Jan Karski (dont j'ai parl&eacute; plus haut) parvint plus tard &agrave; Washington et y raconta ses histoires, Frankfurter dit &agrave; Karski &laquo;qu'il ne pouvait pas le croire&raquo; [37].
		</p>
		<p>
			Lorsque les all&eacute;gations concernant Auschwitz parvinrent &agrave; Washington, les sp&eacute;cialistes du D&eacute;partement d'&Eacute;tat les comment&egrave;rent entre eux en ces termes: <i>&laquo;On re&ccedil;oit des trucs comme &ccedil;a de Berne sans arr't depuis 1942 ..</i>. N'oubliez pas que c'est un juif qui nous parle de juifs &hellip; C'est seulement une campagne qui est faite par ce juif de Morgenthau et ses adjoints juifs&raquo; [38].
		</p>
		<p>
			En Grande-Bretagne, la situation &eacute;tait comparable. En septembre 1942, &agrave; la Chambre des Communes, Churchill condamna &laquo;les d&eacute;portations massives de juifs de France, avec toutes les horreurs qu'entra&icirc;ne en fin de compte la dislocation d&eacute;lib&eacute;r&eacute;e des familles&raquo;. Il ne parla pas d'&laquo;extermination&raquo;. Aux Affaires &eacute;trang&egrave;res, on ne croyait g&eacute;n&eacute;ralement pas &agrave; ces all&eacute;gations d' &laquo;extermination&raquo;, et au minist&egrave;re des Colonies un fonctionnaire les qualifia de &laquo;produit larmoyant de l'Agence juive&raquo; [39].
		</p>
		<p>
			En novembre 1942, le pr&eacute;sident de la Tch&eacute;coslovaquie en exil &agrave; Londres, Edouard Benes, qui &eacute;tait bien inform&eacute; de ce qui se passait dans son pays, &eacute;crivit au WJC que les all&eacute;gations venant de Riegner en Suisse &eacute;taient fausses et que les Allemands n'avaient aucun plan pour exterminer les juifs [40]. Le Gouvernement suisse estimait que la D&eacute;claration alli&eacute;e du 17 d&eacute;cembre 1942 &eacute;tait &laquo;une rumeur de la propagande &eacute;trang&egrave;re de la pire esp&egrave;ce&raquo; [41].
		</p>
		<p>
			Ce qui est surtout important pour nous, c'est ce que les services de renseignements alli&eacute;s avaient &agrave; dire en la mati&egrave;re. Voil&agrave; bon nombre d'ann&eacute;es que je pratique la litt&eacute;rature qui existe sur le sujet et je n'ai pas rencontr&eacute; un cas o&ugrave; cette &laquo;extermination&raquo; ait &eacute;t&eacute; corrobor&eacute;e par la moindre source, pendant la guerre, en provenance d'un service de renseignements. Les &eacute;l&eacute;ments que nous poss&eacute;dons en provenance des services de renseignements plaident nettement contre la l&eacute;gende. Par exemple, le 27 ao&ucirc;t 1943, &laquo;le pr&eacute;sident du Joint Intelligence Committee [Comit&eacute; de liaison des services de renseignements britannique et am&eacute;ricain], William Cavendish-Bentinck (Grande-Bretagne), qui avait pour t‚che de juger du vrai ou du faux dans les rapports en provenance de l'Europe nazie&raquo;, d&eacute;clara confidentiellement que les histoires qu'on faisait circuler &laquo;ont tendance &agrave; exag&eacute;rer les atrocit&eacute;s allemandes en vue de nous &eacute;chauffer l'esprit&raquo; [&laquo;tend to exaggerate German atrocities in order to stoke us up&raquo;] [42].
		</p>
		<p>
			Son homologue am&eacute;ricain, John Beaty, l'un des deux r&eacute;dacteurs du rapport secret quotidien &laquo;G-2&raquo;qui &eacute;tait publi&eacute; chaque jour &agrave; midi pour donner aux personnes haut plac&eacute;es le tableau du monde tel qu'il se pr&eacute;sentait quatre heures plus t&ocirc;t, tourna en ridicule la l&eacute;gende des six millions dans un livre publi&eacute; au cours des ann&eacute;es 50 [43].
		</p>
		<p>
			Les seules donn&eacute;es vraiment importantes que nous ayons en provenance de services de renseignements sont les photographies de reconnaissance a&eacute;rienne d'Auschwitz qui furent publi&eacute;es en 1979 par deux sp&eacute;cialistes de l'interpr&eacute;tation photographique appartenant &agrave; la CIA. Une bonne partie de ces photographies ont &eacute;t&eacute; prises au printemps de 1944, c'est-&agrave;-dire au moment o&ugrave;, selon la l&eacute;gende, environ 10 000 juifs hongrois entraient chaque jour dans le camp pour y 'tre tu&eacute;s. Puisqu'il faut bien reconna&icirc;tre que les fours cr&eacute;matoires d'Auschwitz n'avaient pas une capacit&eacute; suffisante pour de telles masses, la l&eacute;gende raconte qu' &laquo;on br&ucirc;lait nuit et jour des cadavres&raquo; &agrave; l'air libre [44]. On ne trouve pas trace de cela sur les photographies et les deux sp&eacute;cialistes font observer que m'me les chemin&eacute;es des cr&eacute;matoires ne semblent pas 'tre en activit&eacute; [45].
		</p>
		<p>
			Par cons&eacute;quent, les Alli&eacute;s n'ont pas pris au s&eacute;rieux les all&eacute;gations d' &laquo;extermination&raquo; au point d'en parler autrement que du bout des l&egrave;vres.
		</p>
		<h3>
			5&deg;) &icirc; Le Vatican ne croyait pas aux all&eacute;gations d'extermination.
		</h3>
		<p>
			Il est admis que la nature tr&egrave;s &eacute;tendue des activit&eacute;s de l'Eglise catholique nous est garante de ce que le Vatican aurait su ce qui arrivait aux juifs [46] . Et pourtant jamais aucune d&eacute;claration sans &eacute;quivoque n'est venue du Vatican pour condamner des exterminations de juifs, pas m'me apr&egrave;s que les Allemands eurent &eacute;t&eacute; chass&eacute;s de Rome ni m'me apr&egrave;s la d&eacute;faite de l'Allemagne. Et cela en d&eacute;pit des s&eacute;rieuses pressions exerc&eacute;es sur le Vatican par les Alli&eacute;s pour obtenir une telle d&eacute;claration.
		</p>
		<p>
			En 1942, dans son message de NoÎl, le Pape fit une d&eacute;claration &eacute;quivoque, mais il la publia seulement apr&egrave;s que les Britanniques eurent fortement sugg&eacute;r&eacute; que la publication d'une telle d&eacute;claration pourrait contribuer &agrave; dissuader les Alli&eacute;s de bombarder Rome. En tout cas, le Pape fit clairement savoir aux Alli&eacute;s, m'me apr&egrave;s la publication de sa d&eacute;claration, qu'il ne croyait pas &agrave; ces histoires: &laquo;il avait une impression d'exag&eacute;ration pour des raisons de propagande&raquo; [47]. Le fait que les porte-parole du Vatican d'aujourd'hui cautionnent la l&eacute;gende dans leurs d&eacute;clarations publiques n'a rien &agrave; voir avec notre point d'histoire.
		</p>
		<h3>
			6&deg;) &icirc; Les activit&eacute;s et les rapports du Comit&eacute; International de la Croix-Rouge ( CICR ) ne se concilient pas avec les all&eacute;gations d'une extermination.
		</h3>
		<p>
			Comme pour le Vatican, les d&eacute;clarations des porte-parole du CICR d'aujourd'hui cautionnent bien la l&eacute;gende, mais cela n'a rien &agrave; voir avec notre point d'histoire. De m'me, les remarques d'ordre g&eacute;n&eacute;ral faites par les r&eacute;dacteurs de recueils de documents publi&eacute;s par le CICR juste apr&egrave;s la guerre s'accordent effectivement avec la l&eacute;gende. Mais la seule chose qui devrait int&eacute;resser l'historien, c'est le contenu m'me des rapports et les activit&eacute;s du CICR pendant la guerre.
		</p>
		<p>
			Les rapports et les activit&eacute;s du CICR ne correspondent pas &agrave; la l&eacute;gende: c'est un sujet dont j'ai longuement trait&eacute; dans mon livre et il para&icirc;t vain d'y revenir ici [48]. Il y a encore deux points que j'ai d&eacute;couverts r&eacute;cemment et qui m&eacute;ritent d''tre signal&eacute;s.
		</p>
		<p>
			Le 14 avril 1943, le CICR pr&eacute;cisait nettement qu'il consid&eacute;rait Auschwitz comme un camp de travail pour d&eacute;port&eacute;s, auxquels on pouvait adresser des colis [49].<i> </i>
		</p>
		<p>
			A deux reprises, le CICR visita, &agrave; grand renfort de publicit&eacute;, la colonie juive de Theresienstadt, en Tch&eacute;coslovaquie. Dans les deux cas, les rapports furent relativement favorables. Ce qui est rarement relev&eacute;, c'est que, lors de la seconde visite, au printemps 1945, le d&eacute;l&eacute;gu&eacute; du CICR &eacute;tait George Dunant lui-m'me, lequel d&eacute;crivit Theresienstadt &laquo;comme une exp&eacute;rience tent&eacute;e par certains dirigeants du Reich qui, apparemment, &eacute;taient moins hostiles &agrave; l'&eacute;gard des juifs que ceux qui &eacute;taient responsables de la politique raciale du Gouvernement allemand&raquo;. C'est Adolf Eichmann qui lui fit visiter Theresienstadt ; aussi Dunant devait-il bien savoir que Theresienstadt &eacute;tait l'úuvre des SS de Himmler. En outre, Dunant &eacute;tait &eacute;videmment en contact permanent avec des repr&eacute;sentants de la communaut&eacute; juive. Il se rendit, par exemple, &agrave; Bratislava au tout d&eacute;but de 1945, en partie &agrave; la demande insistante de Saly Mayer, pour apporter des fonds aux juifs qui se cachaient [50].
		</p>
		<h3>
			7&deg;) &icirc; Les documents allemands ne parlent pas d'extermination mais essentiellement d'un programme d'expulsion et d'implantation &agrave; l'Est. Il n'y a rien sur les &laquo;chambres &agrave; gaz&raquo; dans les archives des camps de concentration ni dans d'autres archives allemandes.
		</h3>
		<p>
			Il est bien connu que les documents allemands ne parlent pas d'extermination. Par exemple, il n'existe aucun ordre &eacute;crit de Hitler de tuer les juifs [51]. Les documents parlent de la &laquo;Solution finale&raquo; au sens de l'expulsion d&eacute;finitive hors d'Europe de tous les juifs et, pour le temps de guerre, d'une proc&eacute;dure de transplantation des juifs dans les territoires occup&eacute;s de l'Est [52].
		</p>
		<p>
			Bien entendu, les d&eacute;fenseurs de la l&eacute;gende pr&eacute;tendent qu'au moment de consigner leurs faits par &eacute;crit, les Allemands usaient commun&eacute;ment de termes circonspects et &eacute;vasifs. Cette excuse ne tient pas pour la raison que de tels efforts de dissimulation ne s'expliqueraient que pour quelque chose qu'il aurait &eacute;t&eacute; possible de cacher. Quelle que f&ucirc;t l'issue de la guerre, l'extermination physique des juifs d'Europe ne serait &eacute;videmment pas rest&eacute;e secr&egrave;te. Pour les raisons que nous avons vues plus haut, au moment m'me de son accomplissement on l'aurait sue partout. M'me en supposant chez les Allemands une incroyable stupidit&eacute; sur ce point, il faut &agrave; coup s&ucirc;r leur accorder qu'ils &eacute;taient au courant des all&eacute;gations d'atrocit&eacute;s propag&eacute;es sur leur compte dans les pays alli&eacute;s: ils auraient compris que travestir ainsi les documents ne servait &agrave; rien.
		</p>
		<p>
			Nulle part non plus dans les documents allemands il n'est question de &laquo;chambres &agrave; gaz&raquo;, au sens o&ugrave; l'entend la l&eacute;gende. La l&eacute;gende &agrave; ce propos se borne &agrave; nous pr&eacute;senter l'insecticide Zyklon B ou quelque autre moyen de d&eacute;sinfection, &agrave; nous montrer des photos de douches d'apparence tout &agrave; fait ordinaire (dot&eacute;es, &agrave; ce qu'on disait, d'extraordinaires particularit&eacute;s secr&egrave;tes), &agrave; faire &eacute;tat de l'utilisation des produits d'&eacute;chappement de moteurs Diesel (sans se rendre compte, apparemment, qu'un Diesel lib&egrave;re surtout du gaz carbonique et non de l'oxyde de carbone) ou &agrave; jouer sur l'expression de &laquo;four &agrave; gaz&raquo; (les fours des cr&eacute;matoires, comme la plupart des fours de cuisine, sont des &laquo;fours &agrave; gaz&raquo;, et les cr&eacute;matoires des camps allemands ne faisaient pas exception).
		</p>
		<p>
			Tout cela est si aberrant que ce serait un supplice que de prolonger la discussion. On ne trouve pas non plus trace de plans ou de construction de chambres &agrave; gaz. Pour autant que je m'y connaisse en mati&egrave;re de construction, il me semble qu'il aurait &eacute;t&eacute; hors de question de dissimuler tous les documents historiques habituels pour des projets de construction de l'envergure n&eacute;cessaire &agrave; la r&eacute;alisation des grandes &laquo;chambres &agrave; gaz&raquo;. Il faut non seulement produire des documents mais aussi les distribuer au nombre consid&eacute;rable des individus charg&eacute;s, chacun, d'un travail particulier ; il n'est pas d'autre moyen d'arriver &agrave; une coordination. M'me en admettant que les documents principaux fussent contr&ocirc;l&eacute;s de pr&egrave;s (comme on suppose que c'est le cas pour les documents &laquo;class&eacute;s secrets&raquo; aux &Eacute;tats-Unis), les diff&eacute;rents individus auraient &eacute;t&eacute; capables, plus tard, d'une mani&egrave;re ou d'une autre, de fournir des d&eacute;tails qui, mis bout &agrave; bout, se seraient recoup&eacute;s de fa&ccedil;on coh&eacute;rente. Or, nous n'avons pas avec l' &laquo;Holocauste&raquo; de coh&eacute;rence de ce genre. En v&eacute;rit&eacute;, c'est devant l'incoh&eacute;rence que nous nous trouvons: une incoh&eacute;rence &agrave; deux niveaux. Au premier niveau, il y a une incoh&eacute;rence mutuelle entre, d'une part, les &laquo;chambres &agrave; gaz&raquo; elles-m'mes, et, d'autre part, les documents authentiques portant sur les cr&eacute;matoires et les mesures de d&eacute;sinfection. A un autre niveau, la tentative des mystificateurs en vue de prodiguer des d&eacute;tails techniques pr&eacute;cis vient en contradiction avec l'aspect de la l&eacute;gende selon lequel les &laquo;chambres &agrave; gaz&raquo; &eacute;taient improvis&eacute;es et bricol&eacute;es par du personnel allemand recrut&eacute; sur place et d&eacute;pourvu de qualification technique [53].
		</p>
		<p>
			Il est int&eacute;ressant de noter que deux des adjoints les plus proches d'Heinrich Himmler, le g&eacute;n&eacute;ral SS Gottlob Berger et le g&eacute;n&eacute;ral Karl Wolff, d&eacute;clar&egrave;rent tous deux devant les tribunaux qu'ils n'avaient rien su pendant la guerre d'un programme d'extermination. Il est encore plus int&eacute;ressant de savoir que, vers la fin de la guerre, Himmler d&eacute;clara &agrave; un repr&eacute;sentant du WJC [54] :
		</p>
		<p>
			<i> En vue de mettre un terme aux &eacute;pid&eacute;mies, nous avons &eacute;t&eacute; forc&eacute;s de br&ucirc;ler les corps d'un nombre incalculable de gens qui &eacute;taient morts de maladie. Nous avons donc &eacute;t&eacute; forc&eacute;s de construire des cr&eacute;matoires, et c'est avec cela qu'ils sont en train de pr&eacute;parer une corde pour nous pendre. </i>
		</p>
		<p>
			Il y a une coh&eacute;rence essentielle entre cette tentative de disculpation de la part d'Himmler et le tableau que nous tracent les documents que les ennemis d'Himmler ont r&eacute;unis dans les trois ann&eacute;es qui ont suivi sa mort ; faut-il croire que cette coh&eacute;rence soit accidentelle, soit arrang&eacute;e par Himmler gr‚ce &agrave; une application et une prescience surhumaines ? Faut-il croire qu'il en est de m'me pour la coh&eacute;rence essentielle qui existe entre les documents allemands relatifs &agrave; la politique juive et le comportement v&eacute;ritable des ennemis de l'Allemagne pendant la guerre ?
		</p>
		<h3>
			8&deg;) &icirc; La r&eacute;sistance allemande &agrave; Hitler, y compris la part importante de r&eacute;sistants qu'h&eacute;bergeaient les services de renseignements de l'arm&eacute;e allemande, n'avait en aucune fa&ccedil;on connaissance d'un programme d'extermination des juifs.
		</h3>
		<p>
			Une partie de la r&eacute;sistance allemande s'opposait &eacute;videmment au r&eacute;gime de Hitler en raison de la prise de position antijuive de ce r&eacute;gime. De plus, les services de renseignements de l'arm&eacute;e allemande, l'<i>Abwehr,</i> &eacute;taient dirig&eacute;s jusqu'en 1944 par l'amiral Wilhelm Canaris, qui &eacute;tait un tra&icirc;tre d&eacute;lib&eacute;r&eacute;. Directement sous ses ordres dans l'<i>Abwehr,</i> il y avait Hans Oster, qui s'occupait des questions financi&egrave;res et administratives et tenait &agrave; jour la liste centrale des agents. Oster et l'un de ses subordonn&eacute;s, Hans von Dohnanyi, un juif partiellement &laquo;aryanis&eacute;&raquo;, &laquo;s'occup&egrave;rent&raquo; tous deux &laquo;de toutes sortes d'op&eacute;rations sans rapport avec leurs t‚ches imm&eacute;diates&raquo;. Entre autres op&eacute;rations, il y eut leur engagement dans l'opposition anti-hitl&eacute;rienne et leur assistance ill&eacute;gale &agrave; divers juifs. Tous les deux furent ex&eacute;cut&eacute;s pour leur participation au coup d'&Eacute;tat manqu&eacute; du 20 juillet 1944 [55].
		</p>
		<p>
			Dans les diff&eacute;rents r&eacute;cits qui traitent des activit&eacute;s de la r&eacute;sistance anti-hitl&eacute;rienne en Allemagne, comme, par exemple, <i>The German Opposition to Hitler</i> [L'opposition allemande &agrave; Hitler] de Hans Rothfels, il n'existe aucune indication permettant de penser que cette opposition aurait eu la moindre connaissance d'un programme d'extermination des juifs ou qu'elle ait communiqu&eacute; aux Alli&eacute;s la moindre information en ce sens. Si l'on avait eu connaissance d'un tel programme, il est certain que l'information aurait &eacute;t&eacute; transmise, puisque l'opposition anti-hitl&eacute;rienne &eacute;tait en contact avec les Alli&eacute;s et s'&eacute;vertuait, sans succ&egrave;s, &agrave; obtenir des Alli&eacute;s quelque promesse de leur venir en aide s'ils r&eacute;ussissaient &agrave; renverser Hitler [56].
		</p>
		<p>
			M'me en admettant qu'il y ait eu, parmi les Allemands impliqu&eacute;s dans l'opposition &agrave; Hitler, des personnes qui auraient pu ignorer l'existence d'un programme d'extermination physique des juifs, &agrave; supposer m'me qu'il e&ucirc;t exist&eacute; un tel programme, faut-il croire qu'une telle ignorance e&ucirc;t &eacute;t&eacute; possible de la part de hauts responsables de l'<i>Abwehr</i> ?
		</p>
		<p class="text-center">
			*
		</p>
		<p>
			Telle sera ma conclusion sur les &laquo;huit simples observations [&hellip;] qui &eacute;tablissent la non-historicit&eacute; [&hellip;] d'un programme d'extermination physique massive des juifs d'Europe&raquo; (voy. p. 112). L'all&eacute;gation ne r&eacute;pond &agrave; aucun des crit&egrave;res historiques appropri&eacute;s et elle implique un degr&eacute; d'impudence ou de &laquo;chutzpah&raquo; qui, avant la guerre, aurait stup&eacute;fi&eacute; les imaginations. Ce qu'on exige de nous, c'est que nous allions croire que ces &laquo;&eacute;v&eacute;nements de la dimension d'un continent au point de vue de la g&eacute;ographie, d'une dur&eacute;e de trois ans au point de vue du temps, et de plusieurs millions au point de vue du nombre des victimes&raquo;, ont tous pu se passer sans qu'aucune des parties en cause en ait eu connaissance. Autant me raconter que, alors que je n'avais aper&ccedil;u aucun &eacute;l&eacute;phant en regardant dans ma cave, il s'y trouvait quand m'me un &eacute;l&eacute;phant. Et puis, alors que j'&eacute;tais assis dans mon salon, je n'ai pas remarqu&eacute; que l'&eacute;l&eacute;phant avait trouv&eacute; le moyen de monter &agrave; l'&eacute;tage et de s'y &eacute;battre un moment: les escaliers &agrave; emprunter, les ouvertures des portes, les parquets &eacute;taient soudain devenus, par miracle, compatibles avec de telles activit&eacute;s. Puis l'&eacute;l&eacute;phant s'&eacute;tait pr&eacute;cipit&eacute; dehors dans un quartier commer&ccedil;ant en pleine activit&eacute;, en plein midi, et ensuite, &agrave; quelques kilom&egrave;tres de l&agrave;, il avait r&eacute;int&eacute;gr&eacute; son zoo, mais personne ne s'en &eacute;tait aper&ccedil;u.
		</p>
		<p>
			Parlant de cette affaire d'extermination, Rassinier dit quelque part: &laquo;Ce n'est pas s&eacute;rieux&raquo;. Je ne suis pas d'accord avec cette appr&eacute;ciation et je dirais plut&ocirc;t que cette affaire est insens&eacute;e. Mais la discussion ne porte pas sur ce point. Le point, c'est qu'on peut dire que ces huit observations sont l&agrave;, &laquo;en quelque sorte sous notre nez&raquo;, car la plupart d'entre elles ont &eacute;t&eacute; formul&eacute;es dans des ouvrages publi&eacute;s r&eacute;cemment, non par des r&eacute;visionnistes, mais par les d&eacute;fenseurs de la l&eacute;gende, et les rares qui ne l'ont pas &eacute;t&eacute; se d&eacute;duisent de toute fa&ccedil;on ais&eacute;ment de ces m'mes ouvrages. L' &laquo;Holocaustomanie&raquo; a &eacute;t&eacute; telle, ces derni&egrave;res ann&eacute;es, qu'on a fait une large publicit&eacute; &agrave; l'existence de ces ouvrages et &agrave; leur teneur. Peut-'tre ces livres n'ont-ils pas pr&eacute;sent&eacute; ces observations aussi succinctement et directement que je l'ai fait, mais ils les ont pr&eacute;sent&eacute;es. On pourrait donc vraiment parler de myopie &icirc; une myopie d'un genre que s'expliquera mal la post&eacute;rit&eacute; &icirc; si, dans la suite de la controverse sur l' &laquo;Holocauste&raquo;, nous nous laissons absorber par les menus d&eacute;tails que soul&egrave;veront les d&eacute;fenseurs de la l&eacute;gende, au point d'en oublier de tenir compte des observations historiques extraordinairement simples qui r&egrave;glent sans aucun doute possible toute question sur l'existence d'un programme d'extermination physique des juifs d'Europe.
		</p>
		<h3>
			Remarques finales
		</h3>
		<p>
			Dans les controverses &agrave; venir, les partisans de la l&eacute;gende en cours essaieront, tant qu'ils le pourront, de brouiller et de compliquer le sujet en usant de tous les proc&eacute;d&eacute;s qu'on peut pr&eacute;voir, et peut-'tre davantage encore. Nous avons le pr&eacute;c&eacute;dent de la controverse sur la Donation, qui montre qu'on peut emp'cher que ne s'expriment de simples observations capables de montrer la nature compl&egrave;tement anhistorique d'une l&eacute;gende bien en place. Par cons&eacute;quent, le premier conseil que je donnerais &agrave; ceux qui abordent cette controverse serait de ne pas perdre de vue le fait que le cúur du sujet, c'est-&agrave;-dire l'all&eacute;gation d'une extermination, a en d&eacute;finitive compl&egrave;tement &eacute;chapp&eacute; &agrave; toute analyse historique classique.
		</p>
		<p>
			Il s'ensuit que la tactique de base qu'utiliseront les d&eacute;fenseurs de la l&eacute;gende dans les controverses &agrave; venir consistera &agrave; essayer d'avancer des all&eacute;gations impossibles &agrave; v&eacute;rifier selon la m&eacute;thode normale, qui est de placer des hypoth&egrave;ses dans leur contexte historique pour voir si elles s'y adaptent. L'amorce de cette tactique appara&icirc;t dans l'article significatif de Gitta Sereny du <i>New Statesman</i> dont j'ai parl&eacute; plus haut. G. Sereny fait bien comprendre qu'elle pr&eacute;f&egrave;re voir porter la discussion sur des endroits comme Belzec, Sobibor et Treblinka plut&ocirc;t que sur Auschwitz.
		</p>
		<p>
			Il y a pour cela de bonnes raisons. Voici comment s'exprime G. Sereny: &laquo;Auschwitz [&hellip;] comprenait &agrave; la fois d'immenses camps de travail et, &agrave; proximit&eacute;, des installations d'extermination. Parce que tant de gens y ont surv&eacute;cu, Auschwitz nous a permis d'en savoir plus sur ce qui s'&eacute;tait r&eacute;ellement pass&eacute;, mais en m'me temps cela a augment&eacute; notre confusion quant aux deux types de camps.&raquo;
		</p>
		<p>
			La distinction ici est bien fond&eacute;e. Auschwitz &eacute;tait une immense exploitation multiforme, alors que les autres camps, dits d'extermination, &eacute;taient d'obscures installations qui ne fonctionn&egrave;rent que pour de br&egrave;ves p&eacute;riodes de temps dans le but pratiquement exclusif de servir de camps de transit pour les juifs. C'est ainsi que nous poss&eacute;dons un grand nombre de renseignements sur Auschwitz mais beaucoup moins sur &laquo;les autres&raquo;. Par exemple, il n'existe probablement pas de photographies a&eacute;riennes &laquo;des autres&raquo; ; il n'y avait pas non plus, &laquo;dans les autres&raquo;, de prisonniers de guerre en provenance de l'Ouest ; on n'employait pas non plus, &laquo;dans les autres&raquo;, des centaines de simples civils ; les d&eacute;tenus qui se trouvaient &laquo;dans les autres&raquo; ne se retrouvaient pas en contact avec diverses personnes r&eacute;parties sur un grand territoire ; la Croix-Rouge n'avait apparemment pas connaissance &laquo;des autres&raquo;, et les convois de juifs d'Europe de l'Ouest qui arrivaient &laquo;dans les autres&raquo; &eacute;taient loin d''tre aussi nombreux (il y a eu des convois de juifs hollandais sur Sobibor).
		</p>
		<p>
			En cons&eacute;quence, quand on doit, pour les besoins d'une discussion, laisser de c&ocirc;t&eacute; les arguments d'ordre g&eacute;n&eacute;ral qui vont &agrave; l'encontre de la th&egrave;se de l' &laquo;extermination&raquo;, il est beaucoup plus facile de d&eacute;molir la l&eacute;gende que l'on applique &agrave; Auschwitz que celle qui est appliqu&eacute;e &agrave; d'autres camps. C'est la vraie raison pour laquelle les d&eacute;fenseurs de la l&eacute;gende pr&eacute;f&egrave;rent discuter de Belzec, de Sobibor et de Treblinka. Nous poss&eacute;dons ici beaucoup moins d'&eacute;l&eacute;ments qui contredisent directement leurs pr&eacute;tendues &laquo;preuves&raquo;, lesquelles consistent principalement en t&eacute;moignages d'apr&egrave;s-guerre. Ces t&eacute;moignages d'apr&egrave;s-guerre ont, pour la plupart, &eacute;t&eacute; produits devant des tribunaux allemands et, compte tenu des conditions judiciaires et politiques dans l'Allemagne actuelle, les r&eacute;visionnistes ne peuvent absolument pas les examiner [57]. C'est clair et net.
		</p>
		<p>
			Mais les d&eacute;fenseurs de la l&eacute;gende se retrouvent ici dans une position intenable. Ils ne peuvent l‚cher Auschwitz sans tout l‚cher, pour la raison qu'ils ne peuvent pas avancer, pour les autres camps, de preuves qui n'aient &eacute;t&eacute; d&eacute;j&agrave; avanc&eacute;es pour Auschwitz. Si la &laquo;confession&raquo; du commandant d'Auschwitz Rudolf H&ouml;ss rel&egrave;ve de l'imaginaire [58], qui ira croire alors la &laquo;confession&raquo; du commandant de Treblinka Franz Stangl ? Si les histoires que nous racontent Rudolf Vrba et Miklos Nyiszli ne sont pas cr&eacute;dibles, et si leurs livres ne sont que de macabres plaisanteries, qui ira croire les histoires tout aussi macabres de Jankiel Wiernik et d'autres gens obscurs [59] ? Si le proc&egrave;s de Nuremberg et les proc&egrave;s allemands d'apr&egrave;s-guerre n'ont pas &eacute;tabli la v&eacute;rit&eacute; sur Auschwitz, qui ira croire alors qu'ils ont &eacute;tabli la v&eacute;rit&eacute; sur Treblinka ? Si le tr&egrave;s grand nombre de juifs qu'on dit avoir &eacute;t&eacute; envoy&eacute;s &agrave; Auschwitz n'y ont pas &eacute;t&eacute; tu&eacute;s, qui ira croire alors que le tr&egrave;s grand nombre de juifs envoy&eacute;s &agrave; Treblinka ont &eacute;t&eacute; tu&eacute;s dans ce camp ? Par cons&eacute;quent, le conseil que je donnerais &agrave; ceux qui se lanceraient dans la controverse est d'emp'cher les tenants de la l&eacute;gende de se d&eacute;barrasser de la question d'Auschwitz. Le fait est l&agrave;: il est tr&egrave;s facile de d&eacute;molir la l&eacute;gende en traitant du cas d'Auschwitz et la d&eacute;molition d'Auschwitz, &agrave; son tour, vu la nature des preuves fournies, entra&icirc;ne la d&eacute;molition du reste de la l&eacute;gende.
		</p>
		<p>
			Les d&eacute;fenseurs de la l&eacute;gende ont aussi recours &agrave; un autre type d'argument. C'est celui qu'a r&eacute;cemment utilis&eacute; Hilberg dans l'importante interview que j'ai cit&eacute;e plus haut et que je recommande aux lecteurs d&eacute;sireux de se faire une juste id&eacute;e de la ligne aujourd'hui adopt&eacute;e [6] :
		</p>
		<p>
			<i> [&hellip;] les d&eacute;tracteurs [c'est-&agrave;-dire les r&eacute;visionnistes] n'expliquent pas le simple fait suivant: que sont devenues les personnes qui ont &eacute;t&eacute; d&eacute;port&eacute;es ? La d&eacute;portation n'&eacute;tait pas un secret. On l'a annonc&eacute;e. On a d&eacute;plac&eacute; plusieurs millions de personnes vers des destinations pr&eacute;cises. O&ugrave; sont ces gens? Ils ne se cachent pas en Chine! </i>
		</p>
		<p>
			Il peut sembler incroyable que Hilberg tienne pareil propos &agrave; une &eacute;poque o&ugrave; il ne se passe presque pas de jour que la presse ne nous r&eacute;v&egrave;le l'existence d'un juif jusque-l&agrave; inconnu, qui a &eacute;t&eacute; d&eacute;port&eacute; mais qui a surv&eacute;cu, &agrave; une &eacute;poque o&ugrave; les &eacute;v&eacute;nements du Moyen-Orient ne peuvent pas manquer de nous rappeler le grand exode des juifs quittant l'Europe apr&egrave;s la guerre (et m'me pendant la guerre), et &agrave; une &eacute;poque o&ugrave; les ouvrages r&eacute;visionnistes rappellent comment se sont op&eacute;r&eacute;s les diff&eacute;rents mouvements de population juive pendant et apr&egrave;s la guerre [60]. Il ne semble pas qu'il soit difficile de savoir o&ugrave; sont les juifs. La premi&egrave;re r&eacute;action du lecteur sera probablement de penser que Hilberg a &eacute;t&eacute; cit&eacute; de fa&ccedil;on inexacte.
		</p>
		<p>
			N&eacute;anmoins, puisque Hilberg ne fournit pas de pr&eacute;cisions, je vois deux mani&egrave;res d'interpr&eacute;ter ses propos. Il tient l&agrave; un argument dont, comme d'habitude, la vraisemblance n'est qu'illusoire ; cela rel&egrave;ve de la myopie: contexte et perspective sont ici perdus de vue.
		</p>
		<p>
			Ce que Hilberg a probablement &agrave; l'esprit, c'est le fait suivant: tandis qu'on dispose d'une abondante documentation prouvant que les juifs &eacute;taient d&eacute;port&eacute;s vers les camps de Pologne, comme Auschwitz, Treblinka, etc., on ne dispose pas d'une documentation comparable prouvant qu'ils traversaient ces camps pour se rendre plus loin &agrave; l'Est. Du moins, je n'ai pas vu d'archives allemandes en ce sens. Je serais bien &eacute;tonn&eacute; d'en voir aujourd'hui. En admettant que la l&eacute;gende ait &eacute;t&eacute; fabriqu&eacute;e n'importe comment et &agrave; la va-vite, surtout parce qu'on souhaitait maintenir une certaine continuit&eacute; avec la propagande du temps de la guerre, il n'emp'che que les gens qui ont pris possession des documents allemands apr&egrave;s la guerre et qui ont retenu les pi&egrave;ces d&eacute;pos&eacute;es aux proc&egrave;s de Nuremberg, n'ont pas souffert de ces handicaps. Ils avaient tout loisir de proc&eacute;der &agrave; des suppressions de documents.
		</p>
		<p>
			Il faut, bien s&ucirc;r, remarquer qui sont &laquo;les gens qui ont pris possession des documents allemands&raquo;. Il y a plusieurs moyens de le pr&eacute;ciser, soit &agrave; l'aide d'arguments historico-politiques, soit en prenant des exemples d&eacute;termin&eacute;s. Parmi ces derniers, j'aime &agrave; faire remarquer que le d&eacute;nomm&eacute; David Marcus qui fut le principal responsable de la politique d'occupation am&eacute;ricaine en Allemagne pendant et tout de suite apr&egrave;s la guerre, et qui dirigea le Service des Crimes de guerre &agrave; Washington en 1946-1947, est le m'me David Marcus qui allait commander les forces juives en Palestine pendant la premi&egrave;re (1948) guerre contre les Arabes. Et tout est &agrave; l'avenant [61].
		</p>
		<p>
			L'argument de Hilberg aurait quelque poids s'il s'agissait d'archives historiques vierges, mais ce qu'il dit en r&eacute;alit&eacute; (si je le comprends bien), c'est que nous devrions faire confiance aux architectes des proc&egrave;s de Nuremberg, et l&agrave; il pr&eacute;suppose plus qu'il n'essaie de prouver (son argumentation, je suppose, se limiterait &agrave; dire que, dans le cas particulier, ces architectes avaient raison). Cette tentative pour faire &agrave; ce point abstraction du contexte d&eacute;fie la logique. Tout ce qu'on peut remarquer, c'est que les mystificateurs n'ont pas livr&eacute; les documents qui r&eacute;v&egrave;leraient directement leur mystification.
		</p>
		<p>
			Hilberg r&eacute;torquera peut-'tre qu'il n'est pas possible de supprimer ainsi tous les documents et qu'il serait rest&eacute; des traces de la d&eacute;portation des juifs plus &agrave; l'Est. C'est vrai ; d'ailleurs, ces traces et ces restes existent. Si c'est bien ce que veut dire Hilberg, alors il faudrait qu'il r&eacute;ponde &agrave; la question suivante: o&ugrave; sont les archives allemandes qui traitent des d&eacute;portations vers Riga et de l'administration de cette colonie (et non du camp de concentration) pr&egrave;s de Riga d&eacute;crite par Jeanette Wolff dans son article du livre de Boehm ? Pour moi, je l'ignore. Je ne dis pas qu'on ne les verra pas appara&icirc;tre un jour, mais je sais qu'on ne les a pas fournies &agrave; ceux qui cherchaient ce genre de documents lors des proc&egrave;s de Nuremberg [62] .
		</p>
		<p>
			Il existe une seconde interpr&eacute;tation possible de la remarque de Hilberg. Bien que les chiffres qu'on donne pour la population juive d'apr&egrave;s-guerre en Europe de l'Est n'aient pas grande valeur, il faut reconna&icirc;tre que le nombre de juifs recens&eacute;s dans la Pologne d'apr&egrave;s-guerre n'est qu'une petite fraction du nombre consid&eacute;rable (peut-'tre 3 millions) de juifs vivant dans la Pologne d'avant-guerre (le territoire n'&eacute;tant pas tout &agrave; fait le m'me). Je ne dis pas que nous devrions croire les chiffres de population qu'on nous pr&eacute;sente. Mais la Pologne, contrairement &agrave; l'Union sovi&eacute;tique, n'est pas tr&egrave;s grande, et des communaut&eacute;s juives aussi importantes ne passeraient pas inaper&ccedil;ues si elles &eacute;taient toujours l&agrave;.
		</p>
		<p>
			Par cons&eacute;quent, si on fait abstraction de tout contexte historique, l'argument est simple: ils ne sont pas sur le territoire que nous appelons aujourd'hui la Pologne ; par cons&eacute;quent, ils ont &eacute;t&eacute; tu&eacute;s. Pour qui a quelque teinture d'histoire, cette conclusion n'a gu&egrave;re plus de logique que le raisonnement qui consiste &agrave; dire: puisqu'il y avait plusieurs millions d'Allemands et de gens d'origine germanique vivant &agrave; l'Est de l'Oder-Neisse avant la guerre et qu'il n'y en a pour ainsi dire plus aujourd'hui, c'est qu'ils ont tous &eacute;t&eacute; tu&eacute;s. En r&eacute;alit&eacute;, cette p&eacute;riode a connu des d&eacute;placements massifs de populations, et les juifs n'ont pas fait exception. Les Sovi&eacute;tiques en ont d&eacute;port&eacute; un grand nombre vers l'int&eacute;rieur de l'Union sovi&eacute;tique, et, dans la p&eacute;riode qui a suivi la guerre, le d&eacute;ferlement des juifs polonais sur l'Allemagne de l'Ouest en vue de rejoindre les &Eacute;tats-Unis, la Palestine ou d'autres destinations constitua un probl&egrave;me qui re&ccedil;ut une large publicit&eacute; [63]
		</p>
		<p>
			Je n'ai pas &agrave; ce jour beaucoup d'autres conseils &agrave; donner pour une poursuite de la controverse sur l' &laquo;Holocauste&raquo;, et je ne peux pr&eacute;voir tous les stratag&egrave;mes. Je ne peux m'me pas promettre que les cas de G. Sereny et de R. Hilberg que je viens de commenter seront caract&eacute;ristiques du genre d'arguments que rencontrera le lecteur chez les tenants de la l&eacute;gende. Aujourd'hui encore, on rencontre des gens qui affirment que les troupes am&eacute;ricaines et britanniques qui ont pris Belsen, Buchenwald et Dachau &laquo;ont vu cela de leurs propres yeux&raquo;. Ils ont vu des cadavres et il a &eacute;t&eacute; assez facile de savoir, d&egrave;s 1945, que ces morts &eacute;taient le r&eacute;sultat des p&eacute;nuries entra&icirc;n&eacute;es par l'effondrement de l'Allemagne ; mais la confusion qui r&egrave;gne aujourd'hui est telle qu'on continue malgr&eacute; tout &agrave; entendre cet argument.
		</p>
		<p>
			Tout ce que je peux ajouter, c'est qu'il faut se tenir au courant des ouvrages r&eacute;visionnistes ainsi que des ouvrages les plus importants qui cautionnent la l&eacute;gende et, dans la controverse, veiller avant tout &agrave; garder les yeux ouverts sur le contexte et la perspective historiques afin de ne pas tomber dans une vision myope de l'histoire.
		</p>
		<h3>
			BIBLIOGRAPHIE
		</h3>
		<p>
			Yehuda Bauer, <i>American Jewry and the Holocaust,</i> Wayne State Univ. Press, Detroit, 1981.
		</p>
		<p>
			Eric H. Boehm, ed., <i>We survived,</i> Yale Univ. Press, New Haven, 1949.
		</p>
		<p>
			Arthur R. Butz, <i>The Hoax of the Twentieth Century,</i> Institute for Historical Review, Torrance (premi&egrave;re &eacute;dition am&eacute;ricaine) ou Historical Review Press, Brighton (deuxi&egrave;me &eacute;dition britannique), 1977.
		</p>
		<p>
			Christopher Bush Coleman, <i>Constantine the Great and Christianity,</i> Columbia Univ. Press, NY, 1914.
		</p>
		<p>
			Christopher Bush Coleman, <i>The Treatise of Lorenzo Valla on the Donation of Constantine,</i> Yale Univ. Press, New Haven, 1922.
		</p>
		<p>
			Lucy S. Dawidowicz, <i>The War Against the Jews 1933-1945,</i> Holt, Rinehart and Winston, NY, 1975.
		</p>
		<p>
			Lucy S. Dawidowicz, <i>The Holocaust and the Historians,</i> Harvard Univ. Press, Cambridge, 1981.
		</p>
		<p>
			Alexander Donat, ed., <i>The Death Camp Treblinka,</i> Holocaust Library, NY, 1979.
		</p>
		<p>
			Josiah E. DuBois Jr., <i>The Devil&rsquo;s Chemists,</i> Beacon Press, Boston, 1952.
		</p>
		<p>
			Henry L. Feingold, <i>The Politics of Rescue,</i> Rutgers Univ. Press, New Brunswick, NJ, 1970.
		</p>
		<p>
			Martin Gilbert, <i>Auschwitz and the Allies,</i> Holt, Rinehart and Winston, NY, 1981.
		</p>
		<p>
			Walter Laqueur, <i>The Terrible Secret,</i> Little, Brown &amp; Co., Boston, 1980.
		</p>
		<p>
			Hans Rothfels, <i>The German Opposition to Hitler,</i> Henry Regnery, Chicago, 1962.
		</p>
		<p>
			Gitta Sereny, <i>Into That Darkness,</i> McGraw-Hill, NY, 1974.
		</p>
		<p>
			Wolfram Setz, <i>Lorenzo Vallas Schrift gegen die Konstantinische Schenkung,</i> Max Niemeyer Verlag, T&uuml;bingen, 1975.
		</p>
		<p>
			Wilhelm St&auml;glich, <i>Der Auschwitz Mythos,</i> Grabert-Verlag, T&uuml;bingen, 1979.
		</p>
		<hr>
		<ol>
			<li> <i>The Journal of Historical Review,</i> &eacute;t&eacute; 1980, p. 153 sqq. Le &laquo;Dr.&raquo; qui pr&eacute;c&egrave;de ma signature a &eacute;t&eacute; ajout&eacute; par la r&eacute;daction. Je ne signe jamais ainsi. </li>
			<li> <i>Los Angeles Herald Examiner</i> (2 sept. 1979), E2. </li>
			<li> Voy. la rencontre entre G. Sereny et P. Guillaume (&laquo;Les bonnes intentions dont l'Enfer est pav&eacute;&raquo;, <i>A.H.R.</i> n&deg; 5, p. 189-190). </li>
			<li> Voy. <i>La Donation de Constantin, premier titre du pouvoir temporel des papes, o&ugrave; il est prouv&eacute; que cette donation n'a jamais exist&eacute; et que l'acte attribu&eacute; &agrave; Constantin est l'úuvre d'un faussaire ,</i> par Laurent Valla &hellip; Traduit en fran&ccedil;ais pour la premi&egrave;re fois et pr&eacute;c&eacute;d&eacute; d'une &eacute;tude historique, par Alcide Bonneau, avec le texte latin, Paris, I. Liseux, 1879, XCVI-332 p. (Biblioth&egrave;que nationale, D 2 . 14309), NDLR . </li>
			<li> Par exemple <i>The Spotlight,</i> 26 juillet 1982, 10 sqq. </li>
			<li> <i>Le Nouvel Observateur,</i> 3-9 juillet 1982, 70, &hellip; </li>
			<li> <i>Chicago Tribune,</i> 5 ao&ucirc;t 1982, section I, 5. </li>
			<li> Par exemple, Butz, 75-86, 146 sqq. </li>
			<li> Gilbert, 340. </li>
			<li> Laqueur, 22-25. </li>
			<li> Butz, 87 sqq., 92 sqq. </li>
			<li> Bauer, 21 sqq. </li>
			<li> Bauer, ch. 8. </li>
			<li> Bauer, ch. 9, 246, 264, 272, 274, 333, 366 sqq., 371 sqq. </li>
			<li> Laqueur, 4, 170 sqq., 188. </li>
			<li> Gilbert, 31, 39 sqq., 44, 170. </li>
			<li> Gilbert, 93 sqq. ; Laqueur, 231. </li>
			<li> Laqueur, Annexe 5. </li>
			<li> <i>Washington Post,</i> 28 oct. 1981, A1 ; <i>Los Angeles Times,</i> 29 oct. 1981, pt. I, 20. </li>
			<li> Voy., par exemple, sa contribution &agrave; la brochure <i>Dimensions of the Holocaust</i> [Dimensions de l'Holocauste], Northwestern University Press, Evanston, 1977. Il s'agit du texte de la conf&eacute;rence donn&eacute;e par Wiesel &agrave; l'Universit&eacute; Northwestern au printemps de 1977. A d&eacute;faut, on peut se reporter &agrave; l'article qu'il a publi&eacute; dans le <i>Jewish Chronicle</i> de Londres (4 nov. 1977). </li>
			<li> Bauer, 264, 271, 274, 371 ; Gilbert, 121 ; Butz, 290. </li>
			<li> Bauer, 56, 58 ; Butz, 109. </li>
			<li> Gilbert, 204 sqq. </li>
			<li> Bauer, 325 sqq. ; Gilbert, 121. </li>
			<li> Dawidowicz (1975), XVII ; (1981), 125. </li>
			<li> Gilbert, 143. </li>
			<li> Bauer, 329-334. </li>
			<li> Gilbert, 181. </li>
			<li> Laqueur, 183-186 ; Bauer, 188-193, 403. </li>
			<li> Butz, 77, 202 ; Laqueur, 68-72. </li>
			<li> Laqueur, 121. </li>
			<li> Gilbert, 325. </li>
			<li> Butz, 89. </li>
			<li> Gilbert, 337 sqq. </li>
			<li> Gilbert, 267-273, 290, 299-311, 341. </li>
			<li> Feingold, 9, 170 ; Laqueur, 94. </li>
			<li> Laqueur, 3. </li>
			<li> DuBois, 184, 188 ; Butz, 67. </li>
			<li> Gilbert, 68, 95 sqq., 99. </li>
			<li> Laqueur, 162. </li>
			<li> Bauer, 229. </li>
			<li> Laqueur, 83, 86 ;Gilbert, 150. </li>
			<li> <i>Iron Curtain Over America </i>[Rideau de fer sur l&rsquo;Am&eacute;rique], disponible aupr&egrave;s de l&rsquo;IHR. </li>
			<li> Butz, 149 sqq. ; Gilbert, 231 sqq. </li>
			<li> Dino A. Brugioni et Robert G. Poirier, &laquo;The Holocaust Revisited: a Retrospective Analysis of the Auschwitz-Birkenau Extermination Complex&raquo;, probablement toujours disponible aupr&egrave;s de: Public Affairs Office, Central Intelligence Agency, Washington, D.C. 20505, U.S.A. [paru en fran&ccedil;ais sous le titre &laquo;Une analyse r&eacute;trospective du complexe d&rsquo;extermination <q>Auschwitz-Birkenau</q>&raquo;, dans <i>Le Monde Juif,</i> janvier-mars 1980, 36e ann&eacute;e, n&deg; 97, p. 1-22]. </li>
			<li> Laqueur, 55-58. </li>
			<li> Butz, annexe E ; Gilbert, 104 sqq. </li>
			<li> Butz, 76, 133-145. </li>
			<li> Gilbert, 129. </li>
			<li> Bauer, 430 sqq. </li>
			<li> Laqueur, 152. </li>
			<li> Par ex. Butz, 205-212. </li>
			<li> Butz, 101-108, 116, 120 sqq. </li>
			<li> Butz, 194, 240 ; Laqueur, 18. </li>
			<li> Laqueur, annexe 1. Les cas du journaliste politique Lemmer et de l'&eacute;conomiste Sommer, qui auraient communiqu&eacute; &agrave; des contacts suisses des renseignements sur les exterminations, paraissent de peu d'importance. Lemmer n'avait rien &agrave; voir avec l'<i>Abwehr</i> et, comme le fait remarquer Laqueur, il n'y a rien dans son autobiographie qui montre qu'il aurait communiqu&eacute; des informations &agrave; propos de l'extermination. Sommer &eacute;tait officier de liaison entre l'&Eacute;tat-major g&eacute;n&eacute;ral et l'<i>Abwehr</i> et il faisait aussi des voyages sur la Suisse pour des raisons commerciales. D'apr&egrave;s Gilbert, p. 56 et suivantes, on peut penser que le rapprochement qui a &eacute;t&eacute; fait entre Sommer et un rapport datant de l'&eacute;t&eacute; 1942 o&ugrave; il est dit que &laquo;des camps sont en pr&eacute;paration pour que soient extermin&eacute;s par le gaz tous les juifs d'Europe et une grande partie des prisonniers de guerre russes&raquo; a &eacute;t&eacute; revendiqu&eacute; non par Sommer lui-m'me, qui est mort en 1965, mais par deux interm&eacute;diaires juifs. Il est aussi int&eacute;ressant de noter que ni Lemmer ni Sommer ne semblent avoir &eacute;t&eacute; s&eacute;rieusement impliqu&eacute;s dans l'opposition anti-hitl&eacute;rienne ; tous deux ont surv&eacute;cu &agrave; la guerre. </li>
			<li> Rothfels, 125-151. </li>
			<li> En droit allemand, les dossiers d'un proc&egrave;s ne sont pas ouverts au public. Des exceptions sont accord&eacute;es &agrave; ceux qui, d'une mani&egrave;re ou d'une autre, sont impliqu&eacute;s dans l'affaire, ou &agrave; des gens qu'on consid&egrave;re comme des chercheurs int&eacute;ress&eacute;s par certains aspects du proc&egrave;s. Le Dr. Wilhelm St&auml;glich, qui est un magistrat allemand &agrave; la retraite et auteur du livre <i>Der Auschwitz Mythos</i> (<i>Le Mythe d'Auschwitz,</i> La Vieille Taupe, Paris 1986), n'a pas obtenu l'autorisation de consulter les t&eacute;moignages des proc&egrave;s. Voyez les pages 371 et suivantes de son livre. D'apr&egrave;s une lettre adress&eacute;e par le Dr. Hans de With, fonctionnaire du minist&egrave;re de la Justice, &agrave; <i>Die Realschule</i> (octobre 1981), le professeur Robert Faurisson croit comprendre que, s'il met un pied en Allemagne de l'Ouest, il risquerait d''tre arr't&eacute; et renvoy&eacute; en France. </li>
			<li> Butz, chapitre 4. Pour la solution finale de la question de la &laquo;confession&raquo; de H&ouml;ss, voy. l'article de Faurisson paru dans <i>The Journal of Historical Review,</i> vol. 1, n&deg; 2 (&eacute;t&eacute; 1980), 103+ ; vol. 2, n&deg; 4 (hiver 1981), 311+, 319+ [Voy. R. Faurisson, &laquo;Comment les Britanniques ont obtenu les aveux de Rudolf H&ouml;ss, commandant d'Auschwitz&raquo;, <i>Annales d'Histoire R&eacute;visionniste,</i> n&deg; 1, printemps 1987, p. 137-152, N.D.L.R.]. </li>
			<li> Donat. </li>
			<li> Butz, chapitre 7. </li>
			<li> Butz, 20-30. </li>
			<li> Butz, 219 sqq. </li>
			<li> Butz, 14-17, 217-239. </li>
		</ol>
		<hr>
		<p class="text-center">
			<i> Revue d'Histoire R&eacute;visionniste,</i> n&deg; 2, ao&ucirc;t-septembre-octobre 1990, p.87-137
		</p>
		<hr>
		<p>
			Posted at this site 7 November 2000.
		</p>
		<p>
			Back to <a href="/website/index.html">home page</a>.
		</p>
<!-- #bbinclude "footer.incl" -->
</article><!-- /.col-md-10 --><nav class="navigation col-md-2" id="nav-hhp"></nav><!-- /.col-md-2 --></div><!-- /.row --></main><!-- /.container --><footer class="container-fluid footer"><div class="row"><div class="col-md-12"><p class="text-center"><a href="mailto:&#119;&#x65;&#x62;&#109;&#97;&#x73;t&#x65;&#114;&#64;&#x68;&#105;&#x73;&#116;&#111;&#x72;&#105;&#111;&#103;&#114;&#97;&#112;h&#121;&#45;&#x70;&#x72;&#x6F;&#x6A;&#x65;&#x63;&#x74;&#46;com">Contact us</a> | <a href="/support-revisionism.html">Support revisionism</a></p></div><!-- /.col-md-12 --></div><!-- /.row --></footer><!-- /.container --><script src="https://code.jquery.com/jquery-3.7.1.min.js" integrity="sha256-/JqT3SQfawRcv/BIHPThkBvs0OEvtFFmqPF/lYI/Cxo=" crossorigin="anonymous"></script><script src="https://stackpath.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js" integrity="sha384-aJ21OjlMXNL5UyIl/XNwTMqvzeRMZH2w8c5cRVpzpU8Y5bApTppSuUkhZXN0VxHd" crossorigin="anonymous"></script><script src="/_assets/js/footer-js-min.js"></script>
<!-- end bbinclude -->
</body>
</html>
